<?php

$language = $_SESSION['language'];
if ($language == "rus") {
    $home_text = "Добро пожаловать в Adventure Montenegro, где приключения не знают границ!";
    $offer_title = "НАШИ СЕРВИСЫ";
    $about_text = "Отправляйтесь в путешествие вместе с нами, поскольку мы расширяем границы исследований.
     через захватывающие впечатления от каньонинга, скалолазания, треккинга, рафтинга,
     и лыжный туризм. Наша страстная команда любителей активного отдыха стремится предоставить
      вас ждут незабываемые приключения, независимо от того, являетесь ли вы опытным исследователем
      или начинающий искатель приключений. С величественных высот скалолазания
      к адреналиновым порогам сплава по реке и безмятежной красоте
       катания на бэккантри, мы организуем разнообразные и увлекательные мероприятия, которые удовлетворят потребности
       для всех уровней квалификации. Присоединяйтесь к нам для захватывающей связи с природой,
       где каждая экспедиция — это не просто вызов, а праздник природы.
       Давайте вместе отправимся в невероятные приключения, создавая воспоминания, которые останутся с вами на всю жизнь.";
    $canyoning_title = "КАНЬОНИНГ";
    $nevidio_src = "assets/rus/Nevidio ruski.jpg";
    $drenostica_src = "assets/rus/Drenostica ruski.jpg";
    $medjurec_src = "assets/rus/Medjurijec ruski.jpg";
    $skurda_src = "assets/rus/Skurda ruski.jpg";
    $climbing_title = "СКАЛОЛАЗАНИЕ";
    $bouldering_src = "assets/rus/Boldering ruski.jpg";
    $multi_pitch_src = "assets/rus/Penjanje u navezi ruski.jpg";
    $sport_climbing_src = "assets/rus/Sportsko penjanje ruski.jpg";
    $rafting_title = "РАФТИНГ";
    $tara_src = "assets/rus/Rafting Tara ruski.jpg";
    $scepan_src = "assets/rus/Rafting Brstanovica Scepan polje ruski.jpg";
    $trekking_title = "ТРЕКИНГ";
    $durmitor_src = "assets/rus/Durmitor ruski.jpg";
    $mrtvica_src = "assets/rus/Mrtvica ruski.jpg";
    $ski_title = "ЛЫЖНЫЕ ТУРЫ";
    $drone_title = "СЪЕМКИ С ДРОНА";
    $ski_touring_src = "assets/rus/Turno ruski.jpg";
    $drone_src = "assets/rus/Snimanje dronom ruski.jpg";

    $canyoning_subtitle = "Невидио, Меджуреч, Дреноштица и Шкурда";
    $canyoning_text = "Каньонинг – отдых на природе, представляющий собой спуск вниз по речным ущельям – каньонам. В отличие от других видов спорта, таких как рафтинг, каякинг или гидроспид, каньонинг осуществляется пешком без использования каноэ или резиновых лодок. Дороги делятся на две категории: водные и сухие, а частично определяет тип используемого оборудования. В любом случае, он всегда идет вниз по реке/каньону, с использованием веревок, где возможны прыжки и ныряние. Создателями этого занятия были спелеологи, первые исследователи гор, долин и пещер.
    <br><br>
Среда, в которой осуществляется эта деятельность, по самой своей природе негостеприимна. Это связано с тем, что река течет по узким ущельям, глубоко прорезанным в скалах. с сильными вертикальными водопадами, препятствующими отступлению или выходу из каньона в любое время.";
    $nevidio_title = "Каньон Невидио";
    $nevidio_explore = "Исследуйте Невидио";
    $nevidio_text_1 = "    Каньон Невидио — один из самых красивых и привлекательных каньонов Черногории. <br><br>
                    Это часть реки Мала Комарница, которая берет начало у подножия южных склонов Дурмитора, точнее в Добро Дол.
                    Погружаясь, он проходит между пиками Больски-Гред (2091 м над уровнем моря) и Лояник (2091 м над уровнем моря), чтобы снова появиться в пологой долине.
                    как постоянная река.
                    Мала Комарница возле села Дужи сливается с Придворицей и образует Велика Комарница,
                    который продолжается через каньон до входа в искусственное Пивское озеро
                    создан в результате строительства Мратиньской гидроэлектростанции.
                    Ниже Мратинье Пива течет еще 10 км до слияния с Тарой, где вместе они образуют реку Дрина.
                    
                    ";
    $nevidio_img_1 = "    Длина Невидио составляет около 2 км. Вход расположен на высоте 935 м, а выход на высоте 810 м над уровнем моря.
                ";
    $nevidio_img_2 = "    Уединенный и спрятанный в труднодоступной местности, он вызывал внимание и любопытство,
                    но было мало организованных попыток узнать и изучить его.
                    Первые серьезные попытки были предприняты в 1957г. и 1964г., которые не увенчались успехом.
                    О последнем непокоренном каньоне Европы ходило много странных и фантастических историй.
                ";
    $nevidio_img_3 = "Так было до августа 1965 г., когда члены P.S.D. Яворак из Никшича,
                    хотя и со скудным снаряжением, прошел каньон и первым представил миру давно сокрытое,
                    дикой и удивительной красоты.
                ";
    $nevidio_text_2 = "Первый контакт с Невидио омрачен неописуемой красотой,
                            необычные и странные, к которым человек не привык.
                            Большая часть каньона находится в вечной тени. Из-за вертикальных скал,
                            солнечные лучи не могут достичь дна.
                            На крутых и неприступных скалах суровые условия для растительности,
                            так что каньон можно назвать жемчужиной суровой природы, которая является одновременно раем и адом.
                            Ширина каньона местами меньше метра. 
                            <br><br>
                            Длина 1700 метров.
";
    $nevidio_program = "

                        • Сбор перед эко-деревней Невидио утром <br>
                        • Знакомство с оборудованием и видом планируемых работ. <br>
                        • Каньонинг - спуск по каньону и водопадам продолжительностью около 4 часов <br>
                        • Идите 40 минут по горной тропе, пока не дойдете до входа в каньон, который является концом
                        деятельность <br> <br>

                        Примечания: В связи с погодными условиями в программе возможны незначительные изменения.
";
    $nevidio_details = "

                        Цена <b>150</b> евро на человека <br>
                        Для групп <b>8+</b> человек мы предоставляем дополнительные скидки <br><br>
                        В стоимость входит: <br>
                        • гидрокостюм и носки для дайвинга <br>
                        • шлем <br>
                        • пояс для каньонинга <br>
                        • канат и другие сопутствующие технические средства <br>
                        • гиды по каньонингу <br>
                        • налоги <br>
                        • фотографии <br>
                        В стоимость не входит: <br>
                        • транспорт <br>
                        • обед <br>";
    $programme = "Программа";
    $details = "Подробности";
    $conditions = "Условия";
    $canyon_conditions = "Возраст участников команды должен быть не менее 12 лет и не более 60. <br>
                            Несовершеннолетние участники должны быть в сопровождении родителя <br>
                            Студенты должны уметь плавать <br>
                            Участник должен быть здоровым человеком <br>
                            Употребление алкоголя перед прохождением каньона запрещено <br>
                            С собой необходимо взять купальник, шорты и сухую одежду. <br><br>
                            WhatsApp: +382 68 139 196 <br>
                            Viber +382 68 139 196
";
    $book = "ЗАПИСАТЬСЯ НА ПРИКЛЮЧЕНИЕ";
    $drenostica_title = "Каньон Дреновштица";
    $drenostica_explore = "Исследуйте Дреноштица";
    $drenostica_text = "Дреноштицкий каньон расположен на холмах над Будвой, всего в 15 минутах езды от города. Каньон
                        идеально подходит для людей, которые впервые знакомятся с каньонингом. Он украшен красивой природой
                        несколько трамплинов, горок и спусков.Солнечный по всей длине, имеет умеренную температуру воды, что
                        никогда не засыхает.";
    $drenostica_program = "• Сбор в Будве утром <br>
                        • Ехать 20 минут до входа в каньон <br>
                        • Знакомство с оборудованием и видом планируемых работ. <br>
                        • Каньонинг – спуск по каньону и водопадам около 3-х часов. <br>
                        • Выход из каньона и 20-минутная прогулка до машины, где заканчивается занятие <br> <br>
                    

                        Примечания: В связи с погодными условиями в программе возможны незначительные изменения.
";
    $drenostica_details = "
                Цена <b>100</b> евро на человека <br>
                        Для групп <b>8+</b> человек мы предоставляем дополнительные скидки <br><br>
                        В стоимость входит: <br>
                        • гидрокостюм и носки для дайвинга <br>
                        • шлем <br>
                        • пояс для каньонинга <br>
                        • канат и другие сопутствующие технические средства <br>
                        • гиды по каньонингу <br>
                        • налоги <br>
                        • фотографии <br>
                        В стоимость не входит: <br>
                        • транспорт <br>
                        • обед <br>";
    $medjurec_title = "Каньон Меджуреч";
    $medjurec_explore = "Исследуйте Меджуреч";
    $medjurec_text = "
                    Всего в получасе езды от центра Бара находится один из самых привлекательных каньонов Черногории,
                    рай для искателей приключений - каньон Меджуреч. Он расположен на склонах горы Румия,
                    всего в нескольких километрах от побережья Адриатического моря и примерно в 15 км от порта Бар.
                    Хотя он относительно короткий (менее 2 км), из-за большого количества воды (даже в летние месяцы)
                    красивые вертикали и бассейны, этот каньон является одним из лучших мест для каньонинга в Черногории.
                    ";
    $medjurec_program = "• Сбор в Баре на стоянке гипермаркета Лакович утром <br>
                        • 20 минут езды до подножия каньона <br>
                        • Знакомство с оборудованием и видом планируемых работ. <br>
                        • Транспортировка на вездеходе до исходной позиции <br>
                        • 10-минутная прогулка по горной тропе до входа в каньон <br>
                        • Каньонинг - спуск по каньону и водопадам продолжительностью около 4 часов <br>
                        • 10 минут ходьбы до машины, где заканчивается занятие <br> <br>


                        Примечания: В связи с погодными условиями в программе возможны незначительные изменения.
                    ";
    $medjurec_details = "Цена <b>120</b> евро на человека <br>
                        Для групп <b>8+</b> человек мы предоставляем дополнительные скидки <br><br>
                        В стоимость входит: <br>
                        • гидрокостюм и носки для дайвинга <br>
                        • шлем <br>
                        • пояс для каньонинга <br>
                        • канат и другие сопутствующие технические средства <br>
                        • гиды по каньонингу <br>
                        • налоги <br>
                        • фотографии <br>
                        В стоимость не входит: <br>
                        • транспорт <br>
                        • обед <br>
";
    $skurda_title = "Каньон Шкурда";
    $skurda_explore = "Исследуйте Шкурду";
    $skurda_text = "
                        Каньон Шкурда находится над Котором и относится к вертикальным каньонам. Он состоит примерно из 20
                        высота по вертикали от 4 до 27 метров. Этот каньон был без воды с начала июля. Длина ок.
                        1200 метров с перепадом высот 300м. Из-за своей длины каньон делится на три части i
                        третий, который также является наиболее привлекательным, используется для прохождения.";
    $skurda_program = "
                        • Сбор в Которе утром <br>
                        • Знакомство с оборудованием и видом планируемых работ. <br>
                        • 30-минутная прогулка по серпантинам до входа в каньон <br>
                        • Каньонинг - спуск по каньону и водопадам около 4 часов. <br>
                        • Выход из каньона, расположенного в Которе <br><br>
                    
                        Примечания: В связи с погодными условиями в программе возможны незначительные изменения.";
    $skurda_details = "
                        Цена <b>130</b> евро на человека <br>
                        Для групп <b>8+</b> человек мы предоставляем дополнительные скидки <br><br>
                        В стоимость входит: <br>
                        • гидрокостюм и носки для дайвинга <br>
                        • шлем <br>
                        • пояс для каньонинга <br>
                        • канат и другие сопутствующие технические средства <br>
                        • гиды по каньонингу <br>
                        • налоги <br>
                        • фотографии <br>
                        В стоимость не входит: <br>
                        • транспорт <br>
                        • обед <br>
";
    $climbing_subtitle = "Боулдеринг, многоуровневое скалолазание, спортивное скалолазание";
    $climbing_text = "Добро пожаловать в мир скалолазания, где находчивость, физическая выносливость и умственная решимость объединяются в уникальный опыт. Скалолазание – это не просто спорт; это вызов, который предлагает вам преодолеть ограничения, покорить высоты и познать мир с совершенно новой точки зрения.<br><br>
Камни как игрушки: Камни становятся вашими игровыми площадками, а каждая щель, гребень и выступ — возможностью для вашего следующего шага. Каждое восхождение представляет собой уникальную головоломку, которую нужно решить, и дает вам чувство выполненного долга и удовлетворения. <br><br>
Физические и умственные трудности: скалолазание требует не только физической выносливости, но и умственной находчивости. Каждый шаг, каждая рука должны быть точными и продуманными. Ощущение достижения вершины дарит неописуемую радость и уверенность. <br><br>
Разнообразные тропы: камни бывают самых разных форм и размеров, предлагая множество троп на любой уровень опыта. Независимо от того, новичок вы или опытный альпинист, каждая трасса дает возможность учиться, расти и совершенствовать свои навыки.<br><br>
Связь с природой: Скалолазание – это уникальная возможность соединиться с природой. Почувствуйте скалу пальцами, подышите свежим воздухом и насладитесь панорамным видом сверху. У каждой скалы своя история, и каждое восхождение – это особенный опыт. <br><br>
Безопасность прежде всего: Безопасность – основа каждого восхождения. Научитесь правильно использовать снаряжение, поймите технику безопасности и следуйте инструкциям, чтобы обеспечить безопасность и удовольствие от восхождения. <br><br>
Игры и испытания. Скалолазание — это не только физическое усилие, но также игра и вызов. Открывайте новые маршруты, испытайте себя и исследуйте свои пределы. Каждое восхождение – это возможность для личного успеха. <br><br>
Погрузитесь в мир скалолазания и ощутите силу, красоту и азарт этого уникального вида спорта. Являетесь ли вы любителем природы или искателем адреналина, скалолазание дает вам возможность открыть для себя красоту высот и покорить вершины. Сейчас самое время подняться наверх и ощутить свободу на вершине скалы!";
    $bouldering_title = "БОУЛДЕРИНГ";
    $bouldering_explore = "ИЗУЧИТЕ БОЛЬДЕРЫ ЧЕРНОГОРИИ";
    $bouldering_text = "Добро пожаловать в мир боулдеринга в Черногории, где сила, ловкость и креативность встречаются со скалами в коротких, но интенсивных подъемах. Боулдеринг – это не просто спорт, а искусство решения головоломок и поиска идеального пути к вершине. В Черногории это занятие становится еще более интересным благодаря разнообразию ландшафта и скал, которые создают идеальные условия для любителей боулдеринга.<br><br>
Вызов без веревки: Боулдеринг — это восхождение на более низкие скалы, обычно без использования веревок или других предохранительных устройств. Каждый шаг важен, и каждая проблема становится проблемой, которую необходимо преодолеть в ограниченном пространстве. <br><br>
Разнообразный ландшафт: Черногория предлагает разнообразные ландшафты для боулдеринга, включая скальные образования и природные ландшафты, которые идеально подходят для разных уровней навыков. Независимо от того, новичок вы или опытный боулдерингист, вы найдете маршруты, которые бросят вам вызов и мотивируют. <br><br>
Лучшие места: Лучшие места для боулдеринга в Черногории включают скалистые районы массивов Дурмитор, Проклетие и другие горные районы. Здесь камни станут вашим грузовым пространством, прокладывая сложные маршруты для любого любителя боулдеринга. <br><br>
Креативность и находчивость. Боулдеринг поощряет творчество, поиск уникальных способов преодоления препятствий. Каждая проблема в боулдеринге – это вызов, и поиск творческих решений становится ключом к успеху. <br><br>
Группы и общение: Боулдеринг часто способствует развитию группового духа, когда энтузиасты боулдеринга работают вместе, чтобы решать проблемы, делиться советами и поддерживать друг друга. Сообщества боулдерингистов в Черногории дают возможность пообщаться и поделиться страстью к этому динамичному занятию. <br><br>
Безопасность в движении: хотя боулдеринг выполняется на более низких высотах, безопасность остается приоритетом. Научитесь правильно падать, используйте защитное снаряжение и поймите основы безопасности, чтобы в полной мере насладиться этим занятием. <br><br>
Отправляйтесь к скалам: приготовьтесь к испытаниям и направьте свои силы на вершины боулдеринговых маршрутов в Черногории. Независимо от того, новичок вы или опытный боулдерингист, это возможность почувствовать динамизм, силу и радость боулдеринга в уникальной среде черногорских скал. Присоединяйтесь к сообществу боулдерингистов и исследуйте местность, ожидающую покорения! <br><br>";
    $bouldering_program = "
• Сбор утром в согласованном месте в зависимости от выбранного района восхождения <br>
• Ознакомление с оборудованием и видом планируемых мероприятий<br>
• Восхождение - длительностью 4 часа<br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия<br><br>
  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.

  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.";
    $bouldering_details = "Стоимость <b>150</b> евро за день восхождения для групп до <b>4</b> человек<br>
Для групп численностью более <b>4</b> человек цена увеличивается на <b>30</b> евро на человека<br><br>
       
В стоимость входит<br>
• коврики<br>
• гид-инструктор<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
• альпинисты<br>";

    $bouldering_conditions = "Возраст участников команды не должен быть меньше 12 лет и больше 60.<br>
Несовершеннолетних участников должны сопровождать родители.<br>
Участник должен быть здоровым человеком.<br>
Употребление алкоголя до и во время восхождения запрещено.<br>
С собой необходимо взять обувь для скалолазания.<br>
";
    $multi_pitch_title = "МНОГОУРОВНЕВОЕ СКАЛОЛАЗАНИЕ";
    $multi_pitch_explore = "ПОКОЙТЕ СКАЛЫ ЧЕРНОГОРИИ";
    $multi_pitch_text = "Добро пожаловать в чудесный мир многопитчового скалолазания, где скальные просторы сливаются с трудностями длинных восхождений, создавая уникальный опыт вертикального путешествия. В Черногории этот опыт становится еще более особенным: более 500 многоступенчатых восхождений Маршруты с уклоном, предлагающие альпинистам возможность исследования глубоких каньонов и горных массивов.<br><br>
Долгие приключения на высоте: многоуровневое скалолазание предлагает приключение, которое унесет вас высоко, далеко от подножия скал, создавая возможность для длительных и незабываемых впечатлений. В Черногории эти маршруты проведут вас через впечатляющие высоты массивов Дурмитор и Проклети. <br><br>
Исследование горных вершин: Дурмитор и Проклетие, где расположены крупнейшие зоны для скалолазания в стране, предоставляют уникальные возможности для исследования высоких скал и горных вершин посредством многоуровневого лазания. Каждый шаг к вершине открывает новую главу в вашей истории восхождений. <br><br>
Оборудованные многоступенчатые маршруты. Помимо многочисленных многоступенчатых маршрутов, существует также небольшое количество оборудованных маршрутов, подходящих для однодневных восхождений с гидом. Эти маршруты часто дают возможность насладиться захватывающими пейзажами и великолепными подъемами при поддержке опытных гидов. <br><br>
Безопасность и удовольствие: Безопасность остается ключевым моментом в мире мультипитч-лазания. Наши программы ориентированы на обучение альпинистов правилам безопасности, использованию соответствующего снаряжения и пониманию особенностей более длительных восхождений, чтобы каждый альпинист мог расслабиться и в полной мере насладиться приключением. <br><br>
Уникальный опыт работы на нескольких веревках: независимо от того, являетесь ли вы заядлым альпинистом, ищущим новых вызовов, или энтузиастом-новичком, стремящимся к новым открытиям, наши программы на нескольких веревках предлагают уникальные впечатления, адаптированные к каждому уровню опыта и находчивости. <br><br>
Направляйтесь к вершинам: приготовьтесь к путешествию на вершину! Мультипитч-восхождение в Черногории дает невероятную возможность исследовать неизведанные вершины и покорять высоты, которые подарят вам незабываемые воспоминания. Присоединяйтесь к нам на скалах Дурмитора и Проклетие, где каждое восхождение становится уникальной историей мужества, выносливости и красоты горных вершин. Ваше приключение в горах начинается здесь! <br><br>
";
    $multi_pitch_program = "
• Сбор утром в согласованном месте в зависимости от выбранного маршрута восхождения <br>
• Ознакомление с горой, оборудованием и видом планируемых мероприятий <br>
• Восхождение – длительностью 2–6 часов <br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия <br><br>
  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $multi_pitch_details = "Цена <b>300</b> евро за день восхождения на одного человека<br>
За дополнительного человека подряд взимается <b>150</b> евро<br>.
В стоимость входит<br>
• динамическая веревка для лазания<br>
• шлем <br>
• ремень <br>
• фиксирующее устройство<br>
• комплекты карабинов<br>
• удушающие приемы, клинья, друзья<br>
• ленты – нажмите<br>
• человек по страховке альпинистов - гид<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
• альпинисты<br>
";
    $multi_pitch_conditions = "
Возраст участников команды не должен быть меньше 18 лет и больше 60.<br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время восхождения запрещено.<br>
С собой необходимо взять обувь для скалолазания, рюкзак и воду.<br>
";
    $sport_title = "СПОРТИВНОЕ СКАЛОЛАЗАНИЕ";
    $sport_explore = "СПОРТИВНЫЕ НАПРАВЛЕНИЯ ЧЕРНОГОРИИ";
    $sport_text = "Добро пожаловать в мир спортивного скалолазания, где вызов становится искусством, а каждое движение в скалолазании является выражением силы, ловкости и решимости. Спортивное скалолазание — это не просто спорт; это путешествие в вертикальном пространстве, где каждый скала становится сценой для вашей собственной истории скалолазания. <br><br>
Непростые масштабы скалолазания: В Черногории любители скалолазания имеют возможность изучить более 200 направлений спортивного скалолазания с рейтингом от IV до X+ по шкале UIAA. Эта разнообразная шкала позволяет всем уровням опыта, от новичков до опытных альпинистов, находить задачи, соответствующие их навыкам. <br><br>
Оборудованные площадки для скалолазания: Черногория гордится своим богатством оборудованных зон для скалолазания, самые большие из которых расположены в Подгорице, Плужине, Колашине и Баре. Эти зоны для скалолазания предлагают множество маршрутов и задач, создавая идеальную среду для любителей спортивного скалолазания. <br><br>
Организованное скалолазание: Наша команда организует скалолазание на всех соответствующих скалолазных площадках Черногории. Независимо от того, являетесь ли вы новичком, желающим познать основы скалолазания, или опытным альпинистом, ищущим новые области для скалолазания, наши программы предоставляют возможность учиться, расти и получать удовольствие от скалолазания. <br><br>
Безопасность как приоритет: Как и во всех зонах скалолазания в Черногории, безопасность является нашим главным приоритетом. Мы предлагаем обучение правильному использованию снаряжения, технике скалолазания и правилам техники безопасности, чтобы вы могли в полной мере насладиться спортивным скалолазанием. <br><br>
Присоединяйтесь к нам на пике: спортивное скалолазание — это больше, чем вызов, это сообщество, которое прославляет страсть к скалолазанию. Присоединяйтесь к нам на вершине, исследуйте тропы черногорских скал и испытайте острые ощущения от спортивного скалолазания. Независимо от того, являетесь ли вы новичком-энтузиастом или опытным альпинистом, наши программы вдохновят и побудят вас расширить свои возможности. Готовы ли вы к новому альпинистскому приключению? Присоединяйтесь к нам и пойдем к вершине вместе! <br><br>
";
    $sport_program = "
• Сбор утром в согласованном месте в зависимости от выбранного района восхождения <br>
• Ознакомление с оборудованием и видом планируемых мероприятий<br>
• Восхождение - длительностью 4 часа<br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия<br><br>
  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $sport_details = "Цена <b>250</b> евро за день восхождения для групп до 5 человек<br>
Для групп более 5 человек цена увеличивается на <b>50</b> евро на человека<br>
 
В стоимость входит<br>
• динамическая веревка для лазания<br>
• шлем <br>
• ремень <br>
• устройство для крепления <br>
• комплекты карабинов<br>
• человек по страхованию альпинистов - гид<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
• альпинисты<br>
";
    $sport_conditions = "Возраст членов команды не должен быть меньше 12 лет и больше 60. <br>
Несовершеннолетних участников должны сопровождать родители. <br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время восхождения запрещено. <br>
С собой необходимо взять обувь для скалолазания. <br>
";
    $rafting_subtitle = "Тара, Брштановица-Шчепан Поле";
    $rafting = "МИР ПРИКЛЮЧЕНИЙ В ВОДЕ";
    $rafting_text = "Рафтинг - это больше, чем просто катание по порогам - это опыт, который самым захватывающим образом соединяет вас с природой. Погрузитесь в мир диких рек, впечатляющих порогов и нетронутой природы, отправляясь в незабываемое путешествие по каньоны и долины.
Наше агентство предлагает Вам возможность испытать адреналиновое приключение во время рафтинга по реке Тара. С опытными гидами и лучшим оборудованием мы предлагаем незабываемые туры, которые проведут вас через самые впечатляющие пейзажи, от спокойных ручьев до захватывающих порогов.
Независимо от того, являетесь ли вы новичком или опытным искателем приключений, наши туры адаптированы для всех уровней подготовки и обеспечивают безопасный, но захватывающий опыт. Приготовьтесь почувствовать себя живым, сражаясь с водными потоками и преодолевая трудности, которые бросают вам река и природа.
Отправьтесь с нами в приключение всей вашей жизни и переживите незабываемые моменты на воде, которые навсегда останутся в вашей памяти! Вы готовы к рафтингу? Пойдем вместе!
";
    $tara_title = "РАФТИНГ ТАРА";
    $tara_explore = "ПОЧУВСТВУЙТЕ БЫСТРЫЕ СЛЕЗЫ ЕВРОПЫ";
    $tara_text = "Добро пожаловать в уникальную однодневную рафтинг-экспедицию по каньону Тара! Испытайте незабываемые приключения, исследуя нетронутую природу вдоль волшебной реки Тара, известной своими порогами 3, 4 и 5 класса! Этот тур отвезем вас из самого сердца национального парка Дурмитор к границам Черногории и Боснии и Герцеговины, в Природный парк Пива. Наше предложение включает в себя разнообразные мероприятия, которые подарят вам впечатления, которые навсегда останутся в вашей памяти. Шаг Посетите Национальный парк Дурмитор и Природный парк Пива и откройте для себя богатство нетронутой природы, которая заставит вас затаить дыхание. Погрузитесь в освежающие воды реки, прозрачность которых очарует вас и подарит незабываемые впечатления от купания на лоне природы. , Почувствуйте острые ощущения, пробираясь через пороги реки, испытывая адреналиновое приключение, которое заставит вас затаить дыхание. Расслабляясь и одновременно увлекательно, открывайте для себя скрытые водопады и водопады вдоль реки, исследуя их красоту и силу. Погрузитесь в таинственную пещеру и обнаружите скрытое озеро, окруженное камнями и осокой, создающее живописный фон для ваших исследований. Не упустите возможность испытать все эти захватывающие развлечения и оставить незабываемые воспоминания в дикой природе Черногории!";
    $tara_program = "
• Сбор утром в согласованном месте <br>
• Ознакомление с рекой, парком, оборудованием и видом планируемых мероприятий<br>
• Рафтинг и другие мероприятия - длительностью 8-9 часов<br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия<br><br>

    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
    ";
    $tara_details = "Цена рафтинга <b>200</b> евро на одного человека<br>
Минимальное количество участников – 3<br>
В стоимость входит<br>
• оборудование<br>
• завтрак<br>
• обед<br>
• билеты<br>
• налоги<br>
• гид<br>
• парковка<br>

В стоимость не включено<br>
• Сувениры и изделия местных ремесленников<br>
• Индивидуальные расходы во время пребывания в Парке. <br>
    ";
    $tara_conditions = "Возраст участников команды не должен быть меньше 3 лет и больше 70. <br>
Участник должен быть здоровым человеком. <br>
    Употребление алкоголя до и во время рафтинга запрещено. <br>
    С собой необходимо взять сухую одежду, очки и солнцезащитный крем. <br>
    ";
    $scepan_title = "РАФТИНГ БРШТАНОВИЦА-ШЧЕПАН ПОЛЕ";
    $scepan_text = "Отправьтесь в мир диких порогов реки Тары, самого глубокого каньона в Европе, и проведите день, полный экстремальных острых ощущений. Эта река отличается чистой и прозрачной водой, а ее пороги 4 и 5 классов обеспечат Отправьтесь в путешествие по дикой природе, окружающей Тару, испытайте острые ощущения от спуска по порогам, освежитесь в реке и испытайте прилив адреналина, который предлагает прыжки со скалы и захватывающие игры, представленные нашими шкиперами.Этот пакет позволит вам насладиться выброс адреналина по порогам реки Тара, купание в реке, прыжки со скалы, прыжки в пороги, фотографирование у скрытых в лесу водопадов, информация о реке, флоре и фауне, истории окрестных мест и создании новые знакомства.";
    $scepan_program = "• Сбор утром в согласованном месте <br>
• Ознакомление с рекой, парком, оборудованием и видом планируемых мероприятий<br>
• Рафтинг и другие мероприятия продолжительностью 3–5 часов<br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия<br><br>

    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $scepan_details = "Цена рафтинга <b> 80</b> евро на одного человека<br>
Минимальное количество участников 5<br>
В стоимость входит<br>
• оборудование<br>
• завтрак<br>
• обед<br>
• билеты<br>
• налоги<br>
• гид<br>

В стоимость не включено<br>
• пить<br>
• сувениры и изделия местных ремесленников<br>
• индивидуальные расходы во время пребывания в Парке. <br>
";
    $scepan_conditions = "
Возраст участников команды не должен быть менее 3 лет и более 70 лет.<br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время рафтинга запрещено. <br>
С собой необходимо взять сухую одежду, очки и солнцезащитный крем. <br>
";
    $trekking_subtitle = "Национальный парк Дурмитор, каньон Мртвице";
    $trekking_text = "Добро пожаловать на нашу страницу, посвященную треккинговым турам, где каждый шаг — это возможность открыть для себя неизведанные ландшафты и глубже соединиться с природой. Наша страсть к треккингу пронизывает каждый запланированный шаг, давая вам возможность испытать приключения, которые навсегда останутся в памяти. в твоей памяти навсегда.<br><br>
Разнообразные направления: мечтаете ли вы об обширных плато, густых тропических лесах или вершинах, к которым может прикоснуться лишь редкая нога искателя приключений, наши треккинговые туры включают в себя множество направлений. Выберите свой собственный путь к вершине или позвольте нашим опытным гидам провести вас, исследуя невероятные пейзажи, которые может предложить каждое место. <br><br>
Опыт для любого уровня: Независимо от вашего опыта и физической подготовки, наш ассортимент треккинговых туров адаптирован для разных уровней. Независимо от того, новичок вы или опытный альпинист, вас ждет приключение с учетом ваших пожеланий и возможностей. Мы все вместе идем навстречу незабываемым моментам. <br><br>
Гиды и безопасность: Наши треккинговые туры проводят опытные гиды, эксперты, которые не только знают тропы, но и разделяют любовь к природе. Безопасность наших участников является нашим приоритетом, поэтому мы стараемся предоставить всю информацию о состоянии трассы, рекомендуемом снаряжении и основных навыках, чтобы вы чувствовали себя в безопасности на протяжении всего путешествия. <br><br>
Индивидуальные приключения: мы понимаем, что у каждого путешественника есть свои желания и потребности. Именно поэтому мы предлагаем индивидуальные треккинг-туры, где вы можете выбрать продолжительность, интенсивность и тип местности. Мы хотим, чтобы каждый опыт был уникальным, как и вы. <br><br>
Забронируйте свое приключение: погрузитесь в острые ощущения от открытия неизведанного. Забронируйте место в наших треккинговых турах и приготовьтесь к путешествию, которое пробудит ваше жаждущее приключений сердце. Наша команда готова помочь вам спланировать незабываемое приключение по менее пройденному пути. <br><br>
Давайте вместе идти в ногу с природой и создавать воспоминания, которые останутся на всю жизнь. Ваше треккинговое приключение начинается здесь!
";
    $durmitor_title = "НАЦИОНАЛЬНЫЙ ПАРК ДУРМИТОР";
    $durmitor_explore = "ВСТРЕЧАЙТЕ ЖЕМЧУЖИНУ ЧЕРНОГОРИИ";
    $durmitor_text = "Добро пожаловать в волшебный мир национального парка Дурмитор — жемчужины Черногории, которая захватывает дух своей дикой природой, впечатляющими вершинами и нетронутыми природными ресурсами. Расположенный в северо-западной части страны, Дурмитор — настоящий рай для влюбленных. природы, походов и приключений.<br>< br>
Богатое биоразнообразие: Национальный парк Дурмитор включает в себя впечатляющий спектр разнообразных экосистем. Этот горный регион с 39 вершинами высотой более 2000 метров является домом для множества эндемичных растений, редких видов птиц и диких животных. Сотни видов растений, в том числе многие лекарственные, покрывают склоны гор, создавая живописные пейзажи в любое время года.<br><br>
Красные скалы и бирюзовые озера. Одной из самых впечатляющих частей национального парка Дурмитор являются Красные скалы, которые возвышаются над горным массивом и предлагают незабываемые панорамы. В самом сердце парка находится знаменитое Черное озеро, бирюзовый водоем, окруженный густыми лесами и горными вершинами. Это озеро является отличным местом как для расслабляющих прогулок по берегу, так и для любителей приключений, таких как катание на лодках или пешие походы.<br><br>
Походы для любого уровня: Дурмитор — рай для туристов, предлагающий маршруты различной сложности и длины. Покорение таких вершин, как Боботов Кук (2523 м), самая высокая вершина Дурмитора, подарит незабываемые впечатления и захватывающий вид на окружающие горы. Маршруты подходят для любого уровня подготовки: от простых прогулок до сложных восхождений — каждый сможет найти свой идеальный путь.<br><br>
Зимнее волшебство: Национальный парк Дурмитор не теряет своего очарования даже зимой. Покрытые снегом горы становятся раем для любителей зимних видов спорта. Катание на лыжах, сноуборде и пешие походы в зимних условиях дарят уникальные впечатления и удовольствие от чистейшего снега.<br><br>
Культурное наследие: Помимо природной красоты, Дурмитор также хранит богатое культурное наследие. Деревни коренных народов, церкви и этнографические музеи дают представление о традиционном образе жизни и истории этой местности. <br><br>
Почувствуйте волшебство национального парка Дурмитор — места, где природа предлагает все самое лучшее, а приключения ждут за каждой тропой. Подарите себе возможность исследовать этот чудесный уголок Черногории и оставить воспоминания на всю жизнь.
";
    $durmitor_program = "
• Сбор утром в согласованном месте <br>
• Знакомство с горой и типом запланированных мероприятий<br>
• Альпинизм - длительностью от 3 до 10 часов<br>
• Вернитесь к транспортному средству, что является окончанием действия<br><br>
  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $durmitor_details = "Цена <b>150</b> евро за пеший тур для групп до 5 человек<br>
Для групп более 5 человек цена увеличивается на 20 евро на человека<br>
 
В стоимость входит<br>
• гид<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
";
    $durmitor_conditions = "
Возраст участников команды не должен быть меньше 12 лет и больше 60.<br>
Несовершеннолетних участников должны сопровождать родители. <br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время похода запрещено. <br>
С собой необходимо взять рюкзак, кроссовки, воду (1,5л) и солнцезащитные средства. <br>
";
    $mrtvica_title = "КАНЬОН МРТВИКА";
    $mrtvica_explore = "ИЗУЧИТЕ КАНЬОН МРТВИКА";
    $mrtvica_text = "
Добро пожаловать в очаровательный каньон Мртвице, расположенный всего в 35 километрах к юго-востоку от Колашина, по дороге в Подгорицу. Эта природная жемчужина Черногории простирается на 9 километров и считается одним из самых красивых каньонов Европы. Река Мртвица длиной около 10 километров протекает через этот впечатляющий каньон, разрезая скалы, глубина которых достигает примерно 1250 метров, что делает его вторым по величине в Европе после знаменитой Тары.<br><br>
Дикая красота каньона: Мртвица — горная река, воды которой остаются чистыми и пригодными для питья на всем протяжении. Каньон, расположенный между горами Морачки, предлагает уникальные пейзажи со множеством сверкающих буковых деревьев и источников. На первом километре выше по течению находится Зеленый вир, особенно значимое место, где князь Данило в 1858 году построил каменный мост в память о своей матери Крстинье. <br><br>
Водные развлечения: Каньон Мртвице предлагает незабываемые впечатления от водных развлечений, особенно популярен рафтинг по порогам реки Мртвице. Поездка по неспокойной воде с захватывающим видом на скалы делает этот опыт настоящим испытанием адреналина. <br><br>
Походы по природе. Для любителей пеших прогулок тропы через каньон предлагают уникальную возможность исследовать нетронутую природу. Походы по этому природному раю позволят вам насладиться тишиной и красотой дикой природы. <br><br>
Рай для фотографии: Каньон Мртвице — рай для любителей фотографии, предлагающий невероятные пейзажи, такие как высокие скалы, кристально чистая вода и зеленые пейзажи. Каждый момент — это уникальная возможность запечатлеть природную красоту. <br><br>
Мистические Ворота Желания. Уникальная мистика места отражена во Воротах Желания. Легенда гласит, что желание сбудется, если посетитель с искренним желанием молча бросит камень в это особенное место. Важно, чтобы желание было чистым и не причиняло вреда окружающим, чтобы сохранить загадочную атмосферу этого места. <br><br>
Откройте для себя красоту и чудеса Каньона Мертвеца, где природа и приключения объединяются, создавая незабываемые впечатления. Дайте себе возможность исследовать эту уникальную жемчужину Черногории и оставить воспоминания на всю жизнь.
";
    $mrtvica_program = "
• Сбор утром в согласованном месте<br>
• Знакомство с горой и типом запланированных мероприятий<br>
• Прогулка – длительностью 6 часов<br>
• Вернитесь к транспортному средству, что является окончанием действия<br><br>
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $mrtvica_details = "
Стоимость <b>150</b> евро за пешую экскурсию для групп до 5 человек<br>
Для групп более 5 человек цена увеличивается на <b>20</b> евро на человека<br>
 
В стоимость входит<br>
• гид<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
";
    $mrtvica_conditions = "Возраст членов команды не должен быть меньше 12 лет и больше 60. <br>
Несовершеннолетних участников должны сопровождать родители. <br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время похода запрещено. <br>
С собой необходимо взять рюкзак, кроссовки, воду (1,5л) и солнцезащитную защиту. <br>
";
    $ski_explore = "ИЗУЧИТЕ СНЕЖНЫЕ СКЛОНЫ ЧЕРНОГОРИИ";
    $ski_text = "Добро пожаловать в увлекательный мир лыжного туризма, где перед вами открываются белые бесконечные горы, предлагая неописуемую свободу и приключения. Лыжный туризм — это больше, чем спорт; это опыт исследования нетронутых снежных склонов и открытия скрытых сокровищ горный пейзаж.<br><br>
Бесконечная свобода: Лыжный туризм унесет вас от горнолыжных склонов и приезжей местности, предоставив вам возможность исследовать неизведанные части гор. Никаких ограничений – только ты, лыжи и безграничная свобода белых просторов. <br><br>
Исследование нетронутых трасс: этот опыт особенный, потому что он дает вам доступ к редко посещаемым горнолыжным курортам. Лыжный туризм дает возможность исследовать нетронутые трассы, где снег сияет своей естественной красотой, а тишина гор предлагает покой и уединение. <br><br>
Индивидуальный опыт: независимо от вашего уровня опыта, лыжный туризм предлагает индивидуальный опыт. От простых восхождений до сложных экспедиций — каждый сможет найти свой ритм и насладиться лыжными приключениями. <br><br>
Безопасность прежде всего: безопасность является ключевым компонентом любого лыжного туризма. Прежде чем отправиться в путь, важно вооружиться знаниями о погодных условиях, лавинной опасности и правилах поведения в горах. Безопасность наших участников – наш приоритет. <br><br>
Фотографический рай в Белом Королевстве: лыжный туризм также предлагает невероятные возможности для фотографирования. Блеск снега, возвышающиеся вдалеке горные вершины и вы на вершине холма – каждый момент стоит запечатлеть. <br><br>
Спланируйте свое приключение: приготовьтесь путешествовать по неизведанной местности. Наш опыт лыжных туров позволит вам открыть для себя красоту гор совершенно по-новому. Независимо от того, новичок вы или опытный искатель приключений, вас ждет приключение, адаптированное к вашим предпочтениям и способностям. <br><br>
Отправьтесь с нами в лыжный тур и откройте для себя чудеса белого королевства. Ваше приключение начинается здесь, где горы станут вашей игровой площадкой, а снег станет вашим спутником в путешествии.
";
    $ski_program = "
• Сбор утром в согласованном месте в зависимости от выбранного тура<br>
• Ознакомление с оборудованием и видом планируемых мероприятий<br>
• Катание на лыжах продолжительностью 5 часов<br>
• Упаковка оборудования и возвращение к транспортному средству, что является завершением мероприятия<br><br>
  
    Примечания: В зависимости от погодных условий в программу могут быть внесены незначительные изменения.
";
    $ski_details = "Цена <b>250</b> евро за лыжный день тура для групп до 5 человек<br>
Для групп более 5 человек цена увеличивается на <b>50</b> евро на человека<br>
 
В стоимость входит<br>
• гид<br>
• налоги<br>
• фотографии<br>
В стоимость не включено<br>
• транспорт<br>
• обед<br>
• оборудование<br>
";
    $ski_conditions = "
Возраст участников команды не должен быть меньше 12 лет и больше 60. <br>
Несовершеннолетних участников должны сопровождать родители. <br>
Участник должен быть здоровым человеком. <br>
Употребление алкоголя до и во время тура запрещено. <br>
С собой необходимо взять туристическое снаряжение, теплую одежду (еду и воду при необходимости).
";
    $drone_explore = "ЗАПИШИТЕ СВОИ ПРИКЛЮЧЕНИЯ";
    $drone_text = "Добро пожаловать на нашу страницу, посвященную съемке незабываемых приключений с дронов! Мы рады представить вам услугу, которая поднимет ваше спортивное скалолазание, альпинизм, боулдеринг, каньонинг и треккинг-туры на совершенно новый уровень. Наша страсть к приключениям в сочетании с Высококачественная технология дронов позволит вам запечатлеть каждый наполненный адреналином момент с впечатляющей высоты.";
    $drone_text_2 = "<b><h1>Наш спектр услуг включает в себя:</h1></b><br>
1. <b>Спортивное скалолазание и альпинизм.</b> Испытайте трудности на высоте совершенно по-новому! Наши дроны запечатлеют каждый шаг, каждый вид с вершины скалы или горы, предоставляя вам уникальную возможность взглянуть на ваше смелое приключение.<br>
2. <b>Болдеринг.</b> Запечатлейте самые захватывающие моменты, преодолевая камни с помощью наших высокоточных дронов. Посмотрите на свои бравурные движения и технические навыки с воздуха.<br>
3. <b>Каньонинг:</b> Откройте для себя магию каньонов с высоты. Наши дроны покажут вам дикие водопады, узкие ущелья и моменты приключений, когда вы спускаетесь по водным путям.<br>
4. <b>Треккинговые туры.</b> Путешествуйте по самым красивым пейзажам и местности во время своих треккинговых приключений, а наши дроны будут записывать каждый шаг, предоставляя вам уникальные снимки нетронутой природы.<br>
5. <b>Рафтинг-туры.</b> Съёмка рафтинга с дронов открывает захватывающий вид на бурные воды и адреналиновые приключения, которые обеспечивает это экстремальное занятие.<br>
";
    $drone_text_3 = "<b><h1>Почему стоит выбрать нашу службу записи дронов?</h1></b><br>
• <b>Профессиональные операторы дронов.</b> Наша команда состоит из опытных и сертифицированных операторов дронов, которые гарантируют высочайшие результаты.<br><br>
• <b>Безопасность прежде всего:</b> Все наши операции выполняются в соответствии с самыми высокими стандартами безопасности, что обеспечивает беспроблемную съемку.<br><br>
• <b>Адаптация к потребностям клиента:</b> Мы понимаем уникальность каждого приключения и адаптируем наши услуги к вашим конкретным требованиям.
";
    $drone_text_4 = "<h2>Погрузитесь в мир незабываемых приключений и сохраните свои моменты с точки зрения нашей технологии дронов. Закажите съемку с дрона сегодня и испытайте свои спортивные достижения, как никогда раньше!</h2>";

} else if ($language == "eng") {
    $home_text = "Welcome to Adventure Montenegro, where adventure knows no bounds!";
    $offer_title = "OUR OFFER";
    $about_text = "Embark on a journey with us as we redefine the limits of exploration
     through thrilling experiences in canyoning, climbing, trekking, rafting, 
     and ski touring. Our passionate team of outdoor enthusiasts is dedicated to providing
      you with unforgettable adventures, whether you're a seasoned explorer 
      or a first-time adventurer. From the majestic heights of rock-climbing 
      to the adrenaline-pumping rapids of river rafting, and the serene beauty
       of backcountry skiing, we curate diverse and exhilarating activities that cater 
       to all skill levels. Join us for an immersive connection with nature, 
       where each expedition is not just a challenge but a celebration of the great outdoors. 
       Let's embark on extraordinary escapades together, forging memories that will last a lifetime.";
    $canyoning_title = "CANYONING";
    $nevidio_src = "assets/eng/Nevidio engleski.jpg";
    $drenostica_src = "assets/eng/Drenostica engleski.jpg";
    $medjurec_src = "assets/eng/Medjurec engleski.jpg";
    $skurda_src = "assets/eng/Skurda engleski.jpg";
    $climbing_title = "CLIMBING";
    $bouldering_src = "assets/eng/Boldering engleski.jpg";
    $multi_pitch_src = "assets/eng/Penjanje u navezi engleski.jpg";
    $sport_climbing_src = "assets/eng/Sportsko penjanje engleski.jpg";
    $rafting_title = "RAFTING";
    $tara_src = "assets/eng/Rafting Tara engleski.jpg";
    $scepan_src = "assets/eng/Rafting Brstanovica Scepan polje engleski.jpg";
    $trekking_title = "TREKKING";
    $durmitor_src = "assets/eng/Durmitor engleski.jpg";
    $mrtvica_src = "assets/eng/Mrtvica engleski.jpg";
    $ski_title = "SKI TOURING";
    $drone_title = "DRONE FOOTAGE";
    $ski_touring_src = "assets/eng/Turno engleski.jpg";
    $drone_src = "assets/eng/Snimanje dronom engleski.jpg";

    $canyoning_subtitle = "Nevidio, Međureč, Drenoštica & Škurda";
    $canyoning_text = "Canyoning is outdoor recreation that represents descending down river gorges - canyons.
                Unlike other sports such as rafting, kayaking or hydrospeed,
                canyoning is done on foot without the use of canoes or rubber boats.
                The roads are divided into two categories: water and dry, and partly
                determines the type of equipment used. In any case, it always goes down the river/canyon,
                using ropes, where jumping and diving are possible.
                The creators of this activity were speleologists, the first explorers of mountains, valleys and caves.
                <br><br>
                The environment in which this activity is carried out is by its very nature inhospitable.
                This is because the river flows through narrow gorges cut deep into the rocks
                with strong vertical waterfalls, which prevents pulling back or exiting the canyon
                at any time.";
    $nevidio_title = "NEVIDIO CANYON";
    $nevidio_explore = "EXPLORE NEVIDIO";
    $nevidio_text_1 = "Nevidio Canyon is one of the most beautiful and most attractive canyons in Montenegro.
                <br><br>
                It is a part of the Mala Komarnica river, which rises at the foot of the southern slopes of
                Durmitor, more precisely in Dobro Dol.
                Plunging, it passes between the peaks of Boljski gred (2091 m.a.s.l.) and Lojanik (2091
                m.a.s.l.) to reappear in a gentle valley
                as a permanent river.
                Mala Komarnica near the village of Duži merges with Pridvorica and creates Velika Komarnica,
                which continues through the canyon until entering the artificial Pivsko lake
                created by the construction of the Mratinje hydroelectric power plant.
                Below Mratinje Piva flows another 10 km to the confluence with Tara, where together they
                form
                the Drina river.";
    $nevidio_img_1 = "Nevidio is about 2 km long. The entrance is located at 935 m, and the exit at 810 m above sea
            level.";
    $nevidio_img_2 = "Secluded and hidden in inaccessible terrain, it aroused attention and curiosity,
            but there were few organized attempts to get to know and explore it.
            The first serious attempts were made in 1957. and 1964, which were unsuccessful.
            There were many strange and fantastic stories about the last unconquered canyon in Europe.";
    $nevidio_img_3 = "It was like that until August 1965. when members of the P.S.D. Javorak from Nikšić,
            although with meager equipment, passed the canyon and was the first to present to the world a
            long-hidden,
            wild and astonishing beauty.";
    $nevidio_text_2 = "The first contact with Nevidio is overshadowed by an indescribable beauty,
                    unusual and strange to which a person is not used to.
                    Most of the canyon is in an eternal shadow. Because of the vertical rocks,
                    the sun's rays cannot reach the bottom.
                    On the steep and inaccessible rocks, there are harsh conditions for vegetation,
                    so that the canyon can be said to be a jewel of harsh nature that is both heaven and
                    hell.
                    The width of the canyon in some places is less than one meter.
                    The length is 1700 meters and the crossing takes about 2.5 hours.";
    $nevidio_program = "• Gathering in front of Eco village Nevidio in the morning <br>
                • Getting to know the equipment and the type of planned activities. <br>
                • Canyoning - descent down the canyon and waterfalls lasting about 4 hours <br>
                • Walk for 40 minutes along the mountain path until you reach the entrance to the canyon, which
                is the end
                activities <br> <br>

                Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $nevidio_details = "The price is <b>150</b> euros per person <br>
                For groups of <b>8+</b> people, we grant additional discounts <br><br>
                The price includes: <br>
                • diving suit and diving socks <br>
                • helmet <br>
                • canyoning belt <br>
                • rope and other accompanying technical equipment <br>
                • canyoning guides <br>
                • taxes <br>
                • photos <br>
                The price does not include: <br>
                • transportation <br>
                • lunch <br>";
    $programme = "PROGRAMME";
    $details = "DETAILS";
    $conditions = "Conditions";
    $canyon_conditions = "The age of team participants must not be less than 12 years or more than 60. <br>
                            Minor participants must be accompanied by a parent <br>
                            Students must know how to swim <br>
                            The participant must be a healthy individual <br>
                            Consumption of alcohol before passing through the canyon is prohibited <br>
                            You need to bring a swimsuit, shorts and dry clothes with you. <br><br>
                            WhatsApp: +382 68 139 196 <br>
                            Viber +382 68 139 196";
    $book = "BOOK YOUR ADVENTURE";

    $drenostica_title = "CANYON DRENOŠTICA";
    $drenostica_explore = "EXPLORE DRENOŠTICA";
    $drenostica_text = "Drenoštica Canyon is located in the hills above Budva, which are only 15 minutes from the city.
                The canyon
                is perfect for people new to canyoning. It is decorated with beautiful nature
                several jumps, slides and abseils. Sunny along its entire length, it has a moderate water
                temperature that
                it never dries up.";
    $drenostica_program = "
                • Gathering in Budva in the morning <br>
                • Drive 20 minutes to the entrance to the <br>canyon
                • Getting to know the equipment and the type of planned activities. <br>
                • Canyoning - descent down the canyon and waterfalls for about 3 hours. <br>
                • Leaving the canyon and walking for 20 minutes to the car where the activity ends <br> <br>


                Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $drenostica_details = "
                The price is <b>100</b> euros per person <br>
                For groups of <b>8+</b> people, we grant additional discounts <br><br>
                The price includes: <br>
                • diving suit and diving socks <br>
                • helmet <br>
                • canyoning belt <br>
                • rope and other accompanying technical equipment <br>
                • canyoning guides <br>
                • taxes <br>
                • photos <br>
                The price does not include: <br>
                • transportation <br>
                • lunch <br>";
    $medjurec_title = "CANYON MEDJUREC";
    $medjurec_explore = "EXPLORE MEDJUREC";
    $medjurec_text = "Only half an hour's drive from the center of Bar is one of the most attractive canyons in
                    Montenegro,
                    a paradise for adventurers - the Međureč canyon. It is located on the slopes of Mount
                    Rumija,
                    just a few kilometers from the coast of the Adriatic Sea and about 15 km from the port of
                    Bar.
                    Although it is relatively short (less than 2 km), due to the large amount of water (even in
                    the
                    summer months),
                    beautiful verticals and pools, this canyon is one of the top canyoning destinations in
                    Montenegro.";
    $medjurec_program = "
                    • Gathering in the Bar at the parking lot of the Laković hypermarket in the morning <br>
                    • Drive 20 minutes to the foot of the <br>canyon
                    • Getting to know the equipment and the type of planned activities. <br>
                    • Transport by all-terrain vehicle to the starting position <br>
                    • A 10-minute walk down the mountain path to the entrance to the <br>canyon
                    • Canyoning - descent down the canyon and waterfalls lasting about 4 hours <br>
                    • Walking 10 minutes to the vehicle where the activity ends <br> <br>


                    Notes: In accordance with weather conditions, the program is subject to minor changes.";
    $medjurec_details = "
                    The price is <b>120</b> euros per person <br>
                    For groups of <b>8+</b> people, we grant additional discounts <br><br>
                    The price includes: <br>
                    • diving suit and diving socks <br>
                    • helmet <br>
                    • canyoning belt <br>
                    • rope and other accompanying technical equipment <br>
                    • canyoning guides <br>
                    • taxes <br>
                    • photos <br>
                    The price does not include: <br>
                    • transportation <br>
                    • lunch <br>
";
    $skurda_title = "CANYON ŠKURDA";
    $skurda_explore = "EXPLORE ŠKURDA";
    $skurda_text = "
                    The Škurda canyon is located above Kotor, and it belongs to the vertical canyons. It is composed of about 20
                    vertical heights from 4 to 27 meters. This canyon has been without water since the beginning of July. The length is approx
                    1200 meters with a vertical difference of 300m. Due to its length, the canyon is divided into three parts i
                    the third, which is also the most attractive, is used for passing.";
    $skurda_program = "• Gathering in Kotor in the morning <br>
                    • Getting to know the equipment and the type of planned activities. <br>
                    • Walking for 30 minutes along the serpentines to the entrance to the <br>canyon
                    • Canyoning - descent down the canyon and waterfalls for about 4 hours. <br>
                    • Exiting the canyon located in Kotor <br><br>

                    Notes: In accordance with weather conditions, the program is subject to minor changes";
    $skurda_details = "
                    The price is <b>130</b> euros per person <br>
                    For groups of <b>8+</b> people, we grant additional discounts <br><br>
                    The price includes: <br>
                    • diving suit and diving socks <br>
                    • helmet <br>
                    • canyoning belt <br>
                    • rope and other accompanying technical equipment <br>
                    • canyoning guides <br>
                    • taxes <br>
                    • photos <br>
                    The price does not include: <br>
                    • transportation <br>
                    • lunch <br>";
    $climbing_subtitle = "Bouldering, Multi Pitch Climbing, Sport Climbing";
    $climbing_text = "Welcome to the world of rock climbing, where resourcefulness, physical endurance and mental determination come together in a unique experience. Rock climbing is not just a sport; it is a challenge that invites you to overcome limits, conquer heights and experience the world from a completely new perspective.<br><br>
Rocks as Toys: Rocks become your playgrounds, every crevice, ridge and ledge an opportunity for your next move. Each climb presents a unique puzzle to solve, giving you a sense of accomplishment and satisfaction. <br><br>
Physical and Mental Challenge: Rock climbing requires not only physical endurance, but also mental resourcefulness. Every step, every hand must be precise and thought out. The feeling of reaching the top gives indescribable joy and confidence. <br><br>
Varied Trails: Rocks come in a variety of shapes and sizes, offering a variety of trails to suit every experience level. Whether you're a beginner or an experienced climber, each trail provides an opportunity to learn, grow and improve your skills. <br><br>
Connection with Nature: Rock climbing is a unique opportunity to connect with nature. Feel the rock under your fingers, breathe fresh air and enjoy the panoramic view from above. Every rock has its own story, and every ascent is a special experience. <br><br>
Safety First: Safety is the foundation of every climb. Learn to use equipment properly, understand safety techniques and follow guidelines to ensure safety and enjoyment of climbing. <br><br>
Games and Challenges: Rock climbing is not only a physical effort, but also a game and a challenge. Discover new routes, challenge yourself and explore your limits. Every climb is an opportunity for personal success. <br><br>
Enter the world of rock climbing and experience the power, beauty and excitement of this unique sport. Whether you are a nature lover or an adrenaline seeker, rock climbing gives you the opportunity to discover the beauty of the heights and conquer the peaks. Now is the time to climb up and feel the freedom of the top of the rock!
";
    $bouldering_title = "BOULDERING";
    $bouldering_explore = "ЕXPLORE BOLDERS OF MONTENEGRO";
    $bouldering_text = "Welcome to the world of bouldering in Montenegro, where strength, dexterity and creativity meet rocks in short but intense climbs. Bouldering is not just a sport, but an art of solving puzzles, looking for the perfect way to the top. In Montenegro, this activity becomes even more interesting with a variety of terrains and rocks that provide an ideal environment for bouldering enthusiasts.<br><br>
No-Rope Challenge: Bouldering is the climbing of lower rocks, usually without the use of ropes or other safety devices. Every move is important, and every problem becomes a challenge to overcome in a limited space. <br><br>
Diverse Terrain: Montenegro offers a variety of bouldering terrain, including rock formations and natural landscapes that are ideal for different skill levels. Whether you're a beginner or an experienced boulderer, you'll find trails that will challenge and motivate you. <br><br>
Top Locations: The best locations for bouldering in Montenegro include rocky areas in the massifs of Durmitor, Prokletije and other mountain areas. Here, the rocks become your cargo space, providing challenging trails for any bouldering enthusiast. <br><br>
Creativity and Resourcefulness: Bouldering encourages creativity, finding unique ways to overcome obstacles. Every bouldering problem is a challenge, and finding creative solutions becomes the key to success. <br><br>
Groups and Fellowship: Bouldering often promotes a group spirit, where bouldering enthusiasts work together to solve problems, share tips and support each other. Bouldering communities in Montenegro provide an opportunity to socialize and share the passion for this dynamic activity. <br><br>
Safety in Movement: Although bouldering is performed at lower altitudes, safety remains a priority. Learn how to fall properly, use protective equipment and understand the basics of safety to fully enjoy this activity. <br><br>
Head to the Rocks: Get ready for the challenge and direct your strength towards the peaks of the bouldering trails in Montenegro. Regardless of whether you are a beginner or an experienced boulderer, this is an opportunity to feel the dynamism, strength and joy of bouldering in the unique environment of Montenegrin rocks. Join the bouldering community and explore terrain waiting to be conquered! <br><br>";
    $bouldering_program = "
    
• Gathering in the morning at the agreed location depending on the selected climbing area <br>
• Acquaintance with equipment and type of planned activities<br>
• Climbing - lasting 4 hours<br>
• Packing the equipment and returning to the vehicle, which is the end of the activity<br><br>
  
    Notes: In accordance with weather conditions, the program is subject to minor changes.

  
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $bouldering_details = "The price is <b>150</b> euros per climbing day for groups of up to <b>4</b> people<br>
For groups larger than <b>4</b> people, the price is increased by <b>30</b> euros per person<br><br>
       
The price includes<br>
• mats<br>
• guide - instructor<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
• climbers<br>
";
    $bouldering_conditions = "The age of team participants must not be less than 12 years or more than 60.<br>
Minor participants must be accompanied by their parents.<br>
The participant must be a healthy individual.<br>
Consumption of alcohol before and during climbing is prohibited.<br>
It is necessary to take climbing shoes with you.<br>
";
    $multi_pitch_title = "MULTI PITCH CLIMBING";
    $multi_pitch_explore = "CONQUER THE ROCKS OF MONTENEGRO";
    $multi_pitch_text = "Welcome to the wonderful world of multi-pitch climbing, where the expanses of rock merge with the challenges of long ascents, creating a unique experience of vertical travel. In Montenegro, this experience becomes even more special, with over 500 multi-pitch routes offering climbers the opportunity exploration of deep canyons and mountain massifs.<br><br>
Long Adventures at Heights: Multi-pitch climbing offers an adventure that takes you high, far from the foot of the rocks, creating the opportunity for long-lasting and unforgettable experiences. In Montenegro, these routes take you through the spectacular heights of the Durmitor and Prokleti massifs. <br><br>
Exploring Mountain Peaks: Durmitor and Prokletije, home to the largest climbing areas in the country, provide unique opportunities to explore high rocks and mountain peaks through multi-pitch climbing. Each step towards the top opens a new chapter in your climbing story. <br><br>
Equipped Multi-Pitch Routes: In addition to numerous multi-pitch routes, there are also a small number of equipped routes that are suitable for one-day guided climbs. These routes often offer the opportunity to enjoy spectacular scenery and superb climbs with the support of expert guides. <br><br>
Safety and Enjoyment: Safety remains key in the world of multi-pitch climbing. Our programs are focused on training climbers in safety guidelines, the use of appropriate equipment and understanding the specifics of longer climbs, so that every climber can relax and fully enjoy the adventure. <br><br>
Unique Multi-Pitch Experiences: Whether you're an avid climber looking for new challenges or an enthusiastic beginner eager to explore, our multi-pitch programs offer unique experiences tailored to every level of experience and resourcefulness. <br><br>
Head for the Heights: Get ready for a journey to the top! Multi-pitch climbing in Montenegro provides an incredible opportunity to explore unexplored peaks and conquer heights that will provide you with unforgettable memories. Join us on the rocks of Durmitor and Prokletije, where every ascent becomes a unique story of courage, endurance and the beauty of mountain peaks. Your adventure in the heights starts here! <br><br>
";
    $multi_pitch_program = "
• Gathering in the morning at the agreed location depending on the chosen climbing route <br>
• Acquaintance with the mountain, equipment and type of planned activities <br>
• Climbing - lasting 2 - 6 hours <br>
• Packing the equipment and returning to the vehicle, which is the end of the activity <br><br>
  
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $multi_pitch_details = "The price is <b>300</b> euros per climbing day for one person<br>
<b>150</b> euros<br> will be charged for an additional person in a row
The price includes<br>
• dynamic climbing rope<br>
• helmet <br>
• belt <br>
• securing device<br>
• carabiner sets<br>
• chokes, wedges, friends<br>
• tapes - push<br>
• person for securing climbers - guide<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
• climbers<br>
";
    $multi_pitch_conditions = "
The age of team participants must not be less than 18 years or more than 60.<br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during climbing is prohibited.<br>
You need to take climbing shoes, a backpack and water with you.<br>";
    $sport_title = "SPORT CLIMBING";
    $sport_explore = "SPORTS ROUTES OF MONTENEGRO";
    $sport_text = "Welcome to the world of sport climbing, where the challenge becomes an art, and every climbing move is an expression of strength, dexterity and determination. Sport climbing is not just a sport; it is a journey through vertical space where every rock becomes a stage for your own climbing story. <br><br>
Challenging Scale of Climbing: In Montenegro, climbing enthusiasts have the opportunity to explore more than 200 sport climbing directions rated from IV to X+ according to the UIAA scale. This diverse scale allows all experience levels, from beginners to experienced climbers, to find challenges that match their skills. <br><br>
Equipped climbing areas: Montenegro is proud of its wealth of equipped climbing areas, the largest of which are located in Podgorica, Plužine, Kolašin and Bar. These climbing areas offer a variety of routes and challenges, creating an ideal environment for sport climbing enthusiasts. <br><br>
Organized Climbing: Our team organizes climbing at all relevant climbing sites in Montenegro. Whether you are a beginner looking to discover the basics of climbing or an experienced climber looking for new climbing areas, our programs provide the opportunity to learn, grow and enjoy climbing. <br><br>
Safety as a Priority: Along with all climbing areas in Montenegro, safety is our highest priority. We offer training in the proper use of equipment, climbing techniques and safety guidelines so that you can fully enjoy sport climbing. <br><br>
Join Us at the Peak: Sport climbing is more than a challenge, it's a community that celebrates the passion for climbing. Join us at the peak, explore the trails offered by the Montenegrin rocks and experience the thrill of sport climbing. Whether you are an enthusiastic beginner or an experienced climber, our programs will inspire and encourage you to push your limits. Are you ready for a new climbing adventure? Join us and let's go to the top together! <br><br>
";
    $sport_program = "
• Gathering in the morning at the agreed location depending on the selected climbing area <br>
• Acquaintance with equipment and type of planned activities<br>
• Climbing - lasting 4 hours<br>
• Packing the equipment and returning to the vehicle, which is the end of the activity<br><br>
  
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $sport_details = "The price is <b>250</b> euros per climbing day for groups of up to 5 people<br>
For groups of more than 5 people, the price is increased by <b>50</b> euros per person<br>
 
The price includes<br>
• dynamic climbing rope<br>
• helmet <br>
• belt <br>
• device for securing <br>
• carabiner sets<br>
• person for the insurance of climbers - guide<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
• climbers<br>
";
    $sport_conditions = "The age of team members must not be less than 12 years or more than 60. <br>
Minor participants must be accompanied by their parents. <br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during climbing is prohibited. <br>
It is necessary to take climbing shoes with you. <br>
";
    $rafting_subtitle = "Tara, Brštanovica-Šćepan Polje";
    $rafting = "WORLD OF ADVENTURE IN THE WATER";
    $rafting_text = "Rafting is more than just riding through rapids - it is an experience that connects you with nature in the most exciting way. Immerse yourself in the world of wild rivers, spectacular rapids and untouched nature as you embark on an unforgettable journey through canyons and valleys.
Our agency offers you the opportunity to experience the adrenaline adventure of rafting on the Tara River. With expert guides and top equipment, we offer unforgettable tours that will take you through the most impressive landscapes, from calm streams to exciting rapids.
Whether you are a beginner or a seasoned adventurer, our tours are tailored to all ability levels and provide a safe yet exciting experience. Get ready to feel alive as you fight the water currents and conquer the challenges that the river and nature provide you.
Sail with us on the adventure of your life and experience unforgettable moments on the water that will remain etched in your memory forever! Are you ready for a rafting adventure? Let's go together!
";
    $tara_title = "RAFTING TARA";
    $tara_explore = "FEEL THE RAPIDS OF THE TEAR OF EUROPE";
    $tara_text = "Welcome to a unique one-day rafting expedition through the Tara Canyon! Experience an unforgettable adventure of excitement as you explore the untouched nature along the magical Tara River, famous for its class 3, 4 and 5 rapids! This tour will take you from the heart of Durmitor National Park, to the borders of Montenegro and Bosnia and Herzegovina, in the Nature Park of Beer. Our offer includes a variety of activities that will provide you with experiences that will remain etched in your memory forever. Step into the Durmitor National Park and the Nature Park of Beer and discover the wealth of untouched nature that will leave you breathless. Dive into the refreshing waters of the river, whose clarity will enchant you and give you an unforgettable swimming experience in the middle of nature. Feel the thrill as you make your way through the rapids of the river, experiencing an adrenaline adventure that will leave you breathless. Relaxing and fascinating at the same time, discover hidden waterfalls and waterfalls along the river, exploring their beauty and power.Peer into a mysterious cave and discover a hidden lake surrounded by rocks and sedges, creating a picturesque backdrop for your explorations. Don't miss the opportunity to experience all these exciting activities and create unforgettable memories in the wilderness of Montenegro!";
    $tara_program = "
• Gathering in the morning at the agreed location <br>
• Familiarization with the river, park, equipment and type of planned activities<br>
• Rafting and other activities - lasting 8-9 hours<br>
• Packing the equipment and returning to the vehicle, which is the end of the activity<br><br>

    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $tara_details = "The price of rafting is <b>200</b> euros for one person<br>
The minimum number of participants is 3<br>
The price includes<br>
• equipment<br>
• breakfast<br>
• lunch<br>
• tickets<br>
• taxes<br>
• guide<br>
• parking<br>

The price does not include<br>
• Souvenirs and products of local craftsmanship<br>
• Individual expenses during the stay in the Park. <br>
";
    $tara_conditions = "The age of team members must not be less than 3 years or more than 70. <br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during rafting is prohibited. <br>
It is necessary to take dry clothes, glasses and sun protection cream with you. <br>
";
    $scepan_title = "RAFTING BRŠTANOVICA-ŠĆEPAN POLJE";
    $scepan_text = "Sail into the world of untamed rapids of the Tara River, the deepest canyon in Europe, and experience a day full of extreme thrills. This river is characterized by clean and clear water, and its class 4 and 5 rapids will provide you with an incredible adventure on the water. Embark on drive through the wilderness surrounding Tara, experience the thrill of riding down the rapids, refresh yourself in the river, and experience the adrenaline rush that offers cliff jumping and exciting games presented by our skippers.This package will allow you to enjoy an adrenaline rush down the Tara river rapids , swimming in the river, jumping off a cliff, jumping into rapids, taking photos at hidden waterfalls in the forest, information about the river, flora and fauna, the history of the surrounding places and the creation of new friendships.";
    $scepan_program = "• Gathering in the morning at the agreed location <br>
• Familiarization with the river, park, equipment and type of planned activities<br>
• Rafting and other activities - lasting 3-5 hours<br>
• Packing the equipment and returning to the vehicle, which is the end of the activity<br><br>

    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $scepan_details = "The price of rafting is <b> 80</b> euros for one person<br>
The minimum number of participants is 5<br>
The price includes<br>
• equipment<br>
• breakfast<br>
• lunch<br>
• tickets<br>
• taxes<br>
• guide<br>

The price does not include<br>
• drink<br>
• souvenirs and products of local craftsmanship<br>
• individual expenses during the stay in the Park. <br>
";
    $scepan_conditions = "
The age of the team participants must not be less than 3 years or more than 70.<br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during rafting is prohibited. <br>
It is necessary to take dry clothes, glasses and sun protection cream with you. <br>
";
    $trekking_subtitle = "Durmitor National Park, Canyon Mrtvica";
    $trekking_text = "Welcome to our page dedicated to trekking tours, where every step is an opportunity to discover unexplored landscapes and connect more deeply with nature. Our passion for trekking permeates every planned step, giving you the opportunity to experience adventures that will remain etched in your memory forever .<br><br>
Diverse Destinations: Whether you dream of vast plateaus, dense rainforests or peaks touched only by the rare foot of an adventurer, our trekking tours include a variety of destinations. Choose your own way to the top or let our experienced guides guide you, exploring the incredible landscapes each destination has to offer. <br><br>
Experiences for Every Level: Regardless of your experience or physical fitness, our range of trekking tours is adapted to different levels. Regardless of whether you are a beginner or an experienced mountaineer, an adventure tailored to your wishes and abilities awaits you. We are all together in the same step towards unforgettable moments. <br><br>
Guides and Safety: Our trekking tours are led by experienced guides, experts who not only know the trails, but also share a love for nature. The safety of our participants is our priority, so we try to provide all the information about trail conditions, recommended equipment and basic skills to make you feel safe throughout your trip. <br><br>
Custom Adventures: We understand that every hiker has their own wants and needs. That's why we offer customized trekking tours, where you can choose the length, intensity and type of terrain. We want every experience to be unique, just like you. <br><br>
Book Your Adventure: Indulge in the thrill of discovering the unknown. Book your place on our trekking tours and get ready for a journey that will awaken your adventurous heart. Our team is ready to help you plan an unforgettable adventure on the path less traveled. <br><br>
Let's move together in step with nature and create memories that will last a lifetime. Your trekking adventure starts here!
";
    $durmitor_title = "DURMITOR NATIONAL PARK";
    $durmitor_explore = "MEET THE PEARL OF MONTENEGRO";
    $durmitor_text = "Welcome to the magical world of Durmitor National Park - the pearl of Montenegro that takes your breath away with its wilderness, spectacular peaks and untouched natural resources. Located in the northwestern part of the country, Durmitor is a true paradise for lovers of nature, hiking and adventure.<br>< br>
Rich Biodiversity: Durmitor National Park encompasses an impressive range of diverse ecosystems. With its 39 peaks over 2,000 meters high, this mountainous region is home to numerous endemic plants, rare species of birds and wildlife. Hundreds of plant species, including many medicinal plants, cover the mountain slopes, creating picturesque scenes in all seasons.<br><br>
Red Rocks and Turquoise Lakes: One of the most impressive parts of the Durmitor National Park are the Red Rocks, which rise above the mountain massif and offer unforgettable panoramas. In the heart of the park is the famous Black Lake, a turquoise body of water surrounded by lush forests and mountain peaks. This lake is an excellent destination for both relaxing walks around the shore and for adventurous activities such as boating or hiking.<br><br>
Hiking for Every Level: Durmitor is a hiker's paradise, offering trails of varying difficulty and length. Conquering peaks like Bobotov Kuk (2523 m), the highest peak of Durmitor, provides an unforgettable experience and a spectacular view of the surrounding mountains. With trails suitable for all levels of experience, from easy walks to challenging climbs, everyone can find their ideal path.<br><br>
Winter Magic: Durmitor National Park does not lose its charm even in winter. Covered with snow, the mountains become a paradise for fans of winter sports. Skiing, snowboarding and hiking in a winter environment provide unique experiences and enjoyment in pristine snow.<br><br>
Cultural Heritage: In addition to natural beauty, Durmitor also preserves a rich cultural heritage. Indigenous villages, churches and ethnographic museums provide an insight into the traditional way of life and history of this area. <br><br>
Experience the magic of Durmitor National Park - a place where nature offers its best and adventure awaits behind every trail. Give yourself the opportunity to explore this wonderful corner of Montenegro and create memories that will last a lifetime.
";
    $durmitor_program = "
• Gathering in the morning at the agreed location <br>
• Getting to know the mountain and the type of planned activities<br>
• Mountaineering - lasting from 3 to 10 hours<br>
• Return to the vehicle, which is the end of the activity<br><br>
  
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $durmitor_details = "The price is <b>150</b> euros per hiking tour for groups of up to 5 people<br>
For groups of more than 5 people, the price is increased by 20 euros per person<br>
 
The price includes<br>
• guide<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
";
    $durmitor_conditions = "
The age of team participants must not be less than 12 years or more than 60.<br>
Minor participants must be accompanied by their parents. <br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during hiking is prohibited. <br>
You need to take a backpack, sneakers, water (1.5l) and sun protection with you. <br>
";
    $mrtvica_title = "MRTVICA CANYON";
    $mrtvica_explore = "EXPLORE MRTVICA CANYON";
    $mrtvica_text = "
Welcome to the enchanting Mrtvice Canyon, located just 35 kilometers southeast of Kolašin, along the road to Podgorica. This natural pearl of Montenegro stretches for 9 kilometers and is counted among the most beautiful canyons in Europe. The river Mrtvica, with a length of approximately 10 kilometers, flows through this spectacular canyon, cutting along cliffs that reach a depth of approximately 1250 meters, making it the second largest in Europe, just behind the famous Tara.<br><br>
Wild Beauty of the Canyon: Mrtvica is a mountain river whose waters remain clean and drinkable along the entire course. Located between the Morački mountains, the canyon offers unique landscapes with many sparkling beech trees and springs. On the first kilometer upstream is Zeleni vir, a particularly significant place where Prince Danilo built a stone bridge in 1858 in memory of his mother Krstinja. <br><br>
Water Activities: Mrtvica Canyon offers an unforgettable experience of water activities, especially popular rafting on the rapids of the Mrtvica River. Driving through choppy waters with spectacular views of the cliffs makes this experience a true adrenaline challenge. <br><br>
Hiking through Nature: For hiking enthusiasts, the trails through the canyon offer a unique opportunity to explore untouched nature. Hiking through this natural paradise allows you to enjoy the peace and beauty of the wilderness. <br><br>
Photography Paradise: Mrtvica Canyon is a paradise for photography lovers, offering incredible scenes such as high cliffs, crystal clear water and green landscapes. Every moment is a unique opportunity to record natural beauty. <br><br>
Mystical Gate of Desire: The unique mystique of the destination is reflected in the Gate of Desire. Legend has it that a wish will come true if a visitor, with a sincere wish, silently throws a stone at this special place. It is important that the wish is pure and does not harm others, in order to preserve the mysterious atmosphere of this place. <br><br>
Discover the beauty and wonders of the Dead Man's Canyon, where nature and adventure combine to create an unforgettable experience. Give yourself the opportunity to explore this unique gem of Montenegro and create memories that will last a lifetime.
";
    $mrtvica_program = "
• Gathering in the morning at the agreed location<br>
• Getting to know the mountain and the type of planned activities<br>
• Walking – lasting 6 hours<br>
• Return to the vehicle, which is the end of the activity<br><br>
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $mrtvica_details = "
The price is <b>150</b> euros per hiking tour for groups of up to 5 people<br>
For groups of more than 5 people, the price is increased by <b>20</b> euros per person<br>
 
The price includes<br>
• guide<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
";
    $mrtvica_conditions = "The age of team members must not be less than 12 years or more than 60. <br>
Minor participants must be accompanied by their parents. <br>
The participant must be a healthy individual. <br>
Consumption of alcohol before and during hiking is prohibited. <br>
You need to take a backpack, sneakers, water (1.5l) and sun protection with you. <br>
";
    $ski_explore = "EXPLORE THE SNOWY SLOPES OF MONTENEGRO";
    $ski_text = "Welcome to the fascinating world of ski touring, where the white endless mountains open before you, offering indescribable freedom and adventure. Ski touring is more than a sport; it is an experience of exploring pristine snow slopes and discovering hidden gems in the mountain landscape.<br ><br>
Endless Freedom: Ski touring takes you away from the ski slopes and imported terrain, giving you the opportunity to explore unexplored parts of the mountains. There are no restrictions - just you, the skis, and the unlimited freedom of the white expanses. <br><br>
Exploring the Pristine Pistes: This experience is special because it gives you access to rarely visited ski areas. Ski touring offers the opportunity to explore untouched trails, where the snow shines in its natural beauty, and the silence of the mountain offers peace and isolation. <br><br>
Tailored Experiences: Regardless of your experience level, ski touring offers tailored experiences. From easy ascents to challenging expeditions, everyone can find their own rhythm and enjoy touring skiing adventures. <br><br>
Safety First: Safety is a key component of any ski touring adventure. Before you hit the trail, it's important to be equipped with knowledge about weather conditions, avalanche hazards and rules of behavior in the mountains. The safety of our participants is our priority. <br><br>
Photographic Paradise in the White Kingdom: Ski touring also offers incredible photo opportunities. The glitter of the snow, the mountain peaks rising in the distance and you at the top of the hill - every moment is worth recording. <br><br>
Plan Your Adventure: Prepare to travel through uncharted terrain. Our ski touring experiences allow you to discover the beauty of the mountains in a whole new way. Whether you are a beginner or a seasoned adventurer, an adventure tailored to your preferences and abilities awaits you. <br><br>
Go with us on a ski tour and discover the wonders of the white kingdom. Your adventure begins here, where the mountains become your playground and the snow becomes your traveling partner.
";
    $ski_program = "
• Gathering in the morning at the agreed location depending on the selected tour<br>
• Acquaintance with equipment and type of planned activities<br>
• Touring skiing - lasting 5 hours<br>
• Packing the equipment and returning to the vehicle, which is the end of the activity<br><br>
  
    Notes: In accordance with weather conditions, the program is subject to minor changes.
";
    $ski_details = "The price is <b>250</b> euros per tour ski day for groups of up to 5 people<br>
For groups of more than 5 people, the price is increased by <b>50</b> euros per person<br>
 
The price includes<br>
• guide<br>
• taxes<br>
• photos<br>
The price does not include<br>
• transportation<br>
• lunch<br>
• equipment<br>
";
    $ski_conditions = "
The age of team participants must not be less than 12 years or more than 60. <br>
Minor participants must be accompanied by their parents. <br>
The participant must be a healthy individual. <br>
Alcohol consumption before and during the tour is prohibited. <br>
You need to take tour equipment, warm clothes (food and water if necessary) with you
";
    $drone_explore = "RECORD YOUR ADVENTURE";
    $drone_text = "Welcome to our page dedicated to capturing unforgettable drone adventures! We are pleased to present you a service that will take your sport climbing, mountaineering, bouldering, canyoning and trekking tours to a whole new level. Our passion for adventure combined with high-quality drone technology enables you to capture every adrenaline-filled moment from spectacular heights.";
    $drone_text_2 = "<b><h1>Our range of services includes:</h1></b><br>
1. <b>Sport Climbing and Alpinism:</b> Experience altitude challenges in a whole new way! Our drones will capture every step, every view from the top of a rock or mountain, giving you a unique perspective of your daring adventure.<br>
2. <b>Boldering:</b> Capture your most exciting moments while tackling rocks with our high-precision drones. See your bravura moves and technical skills from the air.<br>
3. <b>Canyoning:</b> Discover the magic of canyons from above. Our drones will give you a view of wild waterfalls, narrow gorges and adventurous moments as you descend down the waterways.<br>
4. <b>Trekking Tours:</b> Travel through the most beautiful landscapes and terrains during your trekking adventures, and our drones will record every step, providing you with unique shots of untouched nature.<br>
5. <b>Rafting Tours:</b> Drone filming of rafting offers a fascinating view of the turbulent waters and adrenaline adventures that this extreme activity provides.<br>
";
    $drone_text_3 = "<b><h1>Why choose our drone recording service?</h1></b><br>
• <b>Professional Drone Operators:</b> Our team consists of experienced and certified drone operators who guarantee top results.<br><br>
• <b>Safety First:</b> All our operations are carried out in accordance with the highest safety standards, ensuring worry-free filming.<br><br>
• <b>Adaptation to Client Needs:</b> We understand the uniqueness of each adventure, and tailor our service to reflect your specific requirements.
";
    $drone_text_4 = "<h2>Step into the world of unforgettable adventures and save your moments from the perspective brought by our drone technology. Book your drone shoot today and experience your sporting feats like never before!</h2>";
} else {
    $home_text = "Dobrodošli u Adventure Montenegro, gdje avantura nema granica!";
    $offer_title = "NAŠA PONUDA";
    $about_text = "Krenite na putovanje sa nama dok redefinišemo granice istraživanja
     kroz uzbudljiva iskustva u kanjoningu, penjanju, trekingu, raftingu,
     i turno skijanje. Naš strastveni tim entuzijasta na otvorenom posvećen je pružanju usluga
      sa nezaboravnim avanturama, bilo da ste iskusan istraživač
      ili Vam je prvi put. Sa veličanstvenih visina penjanja po stenama
      do adrenalinskih brzaka raftinga i spokojne lepote
       turnog skijanja, mi organizujemo različite i uzbudljive aktivnosti koje pružaju usluge
       na sve nivoe vještina. Pridružite nam se za impresivnu vezu sa prirodom,
       gde svaka ekspedicija nije samo izazov, već i proslava sjaja na otvorenom.
       Krenimo zajedno u nesvakidašnje eskapade, kujući uspomene koje će trajati cijeli život.";
    $canyoning_title = "KANJONING";
    $nevidio_src = "assets/mne/Nevidio srpski.jpg";
    $drenostica_src = "assets/mne/Drenostica srpski.jpg";
    $medjurec_src = "assets/mne/Medjurec srpski.jpg";
    $skurda_src = "assets/mne/Skurda srpski.jpg";
    $climbing_title = "PENJANJE";
    $bouldering_src = "assets/mne/Boldering srpski.jpg";
    $multi_pitch_src = "assets/mne/Penjanje u navezi srpski.jpg";
    $sport_climbing_src = "assets/mne/Sportsko penjanje srpski.jpg";
    $rafting_title = "RAFTING";
    $tara_src = "assets/mne/Rafting Tara srpski.jpg";
    $scepan_src = "assets/mne/Rafting Brstanovica Scepan polje srpski.jpg";
    $trekking_title = "TREKING";
    $durmitor_src = "assets/mne/Durmitor srpski.jpg";
    $mrtvica_src = "assets/mne/Mrtvica srpski.jpg";
    $ski_title = "TURNO SKIJANJE";
    $drone_title = "SNIMANJE DRONOM";
    $ski_touring_src = "assets/mne/Turno srpski.jpg";
    $drone_src = "assets/mne/Snimanje dronom srpski.jpg";
    $canyoning_subtitle = "Nevidio, Međureč, Drenoštica & Škurda";
    $canyoning_text = "Kanjoning je rekreacija na otvorenom koja predstavlja spuštanje niz rečne klisure -kanjone. Za razliku od drugih sportova kao što su rafting, kajak ili hidrospid, kanjoning se izvodi pješice bez upotrebe kanua ili gumenih čamaca. Putevi su podijeljeni u dvije kategorije : vodeni i suvi, i to djelimično određuje vrstu opreme koja se koristi. U svakom slučaju uvek se spusta niz reku/kanjon, koristeći užad, gde je mogućne skakanje i ronjenje. Tvorci ove aktivnosti bili su speleolozi prvi istraživači planina kotlina i pećina.
    <br><br>
Okruženje u kojem se obavlja ova aktivnost po samoj svojoj prirodi je negostoljubiva. To je zato što rijeka teče kroz uske klisure duboko urezane u stijene sa jakim vertikalnim vodopadima, čime se sprečava povlačenje u nazad ili izlazak iz kanjona u bilo kojem trenutku.";
    $nevidio_title = "KANJON NEVIDIO";
    $nevidio_explore = "ISTRAŽI NEVIDIO";
    $nevidio_text_1 = "Kanjon Nevidio je jedan od najljepših i najatraktivnijih kanjona u Crnoj Gori. <br><br>
                        To je dio rijeke Male Komarnice, koja izvire u podnožju južnih padina Durmitora, tačnije u
                        Dobrom Dolu.
                        Ponirući, prolazi između vrhova Boljske grede (2091 m.n.v.) i Lojanika (2091 m.n.v.) da bi se
                        ponovo pojavila u pitomoj dolini
                        kao stalna rijeka.
                        Mala Komarnica kod sela Duži spaja se sa Pridvoricom i stvara Veliku Komarnicu,
                        koja se nastavlja kroz kanjon do ulaska u vještačko Pivsko jezero
                        nastalo izgradnjom hidroelektrane Mratinje.
                        Ispod Mratinja Piva teče još 10 km do ušća Tare, gdje zajedno čine rijeku Drinu.
                    ";
    $nevidio_img_1 = "Nevidio je dugačak oko 2 km. Ulaz se nalazi na 935 m, a izlaz na 810 m nadmorske visine.
                ";
    $nevidio_img_2 = "Zabačen i sakriven u nepristupačnom terenu, izazivao je pažnju i radoznalost,
                    ali je bilo malo organizovanih pokušaja da se on upozna i istraži.
                    Prvi ozbiljniji pokušaji bili su 1957. i 1964. godine, koji su bili neuspješni.
                    Bilo je mnogo čudnih i fantastičnih priča o poslednjem neosvojenom kanjonu u Evropi.
                ";
    $nevidio_img_3 = "Tako je bilo do avgusta 1965. godine kada su članovi P.S.D. Javorka iz Nikšića,
                    iako sa oskudnom opremom, prošli su kanjon i prvi u svijetu predstavili dugo skrivane,
                    divlje, zadivljujuće lepote.";
    $nevidio_text_2 = "Prvi kontakt sa Nevidiom zasijenjen je neopisivom lepotom,
                            na koju čovjek nije navikao.
                            Veći dio kanjona je u vječitoj senci. Zbog vertikalnih stijena,
                            sunčevi zraci ne mogu doći do dna.
                            Na strmim i nepristupačnim stijenama su oštri uslovi za vegetaciju,
                            tako da se za kanjon može reći da je dragulj surove prirode koji je i raj i pakao.
                            Širina kanjona na pojedinim mestima je manja od jednog metra.
                            Kanjon je okružen prelijepom prirodom sa mnoštvo skokova i tobogana.

                            <br><br>Dužina je 1700 metara.
";
    $nevidio_program = "
                        • Okupljanje ispred Eko sela Nevidio u jutarnjim satima <br>
                        • Upoznavanje sa opremom i vrstom planiranih aktivnosti. <br>
                        • Kanjoning – spuštanje niz kanjon i vodopade u trajanju oko 4 sata <br>
                        • Pješačenje 40 minuta uz planinsku stazu do dolaska na mjesto ulaza u kanjon sto je i kraj
                        aktivnosti <br> <br>

                        Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promenama.
";
    $nevidio_details = "
                        Cijena je <b>150</b> eura po osobi <br>
                        Na grupe od <b>8+</b> osoba odobravamo dodatne popuste <br><br>
                        U cijenu je uračunato: <br>
                        • ronilačko odijelo i ronilačke čarape <br>
                        • kaciga <br>
                        • kanjoning pojas <br>
                        • uže i ostala prateća tehnička oprema <br>
                        • kanjoning vodiči <br>
                        • takse <br>
                        • fotografije <br>
                        U cijenu nije uračunato: <br>
                        • prevoz <br>
                        • ručak <br>
";
    $programme = "PROGRAM";
    $details = "DETALJI";
    $conditions = "Uslovi";
    $canyon_conditions = "
                            Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60. <br>
                            Maloljetni učesnici moraju biti u prisustvu roditelja <br>
                            Učensici moraju znati da plivaju <br>
                            Učesnik mora biti zdrava jedinka <br>
                            Konzumiranje alkohola prije prolaska kroz kanjon je zabranjeno <br>
                            Sa sobom je potrebno ponijeti kupaći, šorc i suvu garderobu. <br><br>
                            WhatsApp: +382 68 139 196 <br>
                            Viber +382 68 139 196";
    $book = "ZAKAŽI AVANTURU";
    $drenostica_title = "KANJON DRENOŠTICA";
    $drenostica_explore = "ISTRAŽI DRENOŠTICU";
    $drenostica_text = "Kanjon Drenoštice nalazi u brdima iznad Budve koja su udaljena samo 15 minuta iz grada. Kanjon
                        je savršen za ljude koji se prvi put upoznaju sa kanjoningom. Krasi ga prelijepa priroda sa
                        nekoliko skokova, tobogana i absaila.Osunčan cijelom dužinom ima umjerenu temparaturu vode koja
                        nikad ne presušuje.";
    $drenostica_program = "
                • Okupljanje u Budvi u jutarnjim satima <br>
                        • Vožnja 20 minuta do ulaza u kanjon <br>
                        • Upoznavanje sa opremom i vrstom planiranih aktivnosti. <br>
                        • Kanjoning – spuštanje niz kanjon i vodopade u trajanju oko 3 sata. <br>
                        • Izlazak iz kanjona I pješačenje 20 minuta do auta dje se I završava aktivnost <br> <br>


                        Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promenama.";
    $drenostica_details = "
                Cijena je <b>100</b> eura po osobi <br>
                        Na grupe od <b>8+</b> osoba odobravamo dodatne popuste <br><br>
                        U cijenu je uračunato: <br>
                        • ronilačko odijelo i ronilačke čarape <br>
                        • kaciga <br>
                        • kanjoning pojas <br>
                        • uže i ostala prateća tehnička oprema <br>
                        • kanjoning vodiči <br>
                        • takse <br>
                        • fotografije <br>
                        U cijenu nije uračunato: <br>
                        • prevoz <br>
                        • ručak <br>";
    $medjurec_title = "KANJON MEĐUREČ";
    $medjurec_explore = "ISTRAŽI MEĐUREČ";
    $medjurec_text = "
                        Na samo pola sata vožnje od centra Bara jedan je od najatraktivnijih kanjona u Crnoj Gori, raj
                        za avanturiste - kanjon Međureč. Kanjon Međurječki potok ili Međureč, kako ga takođe zovu,
                        nalazi se na obroncima planine Rumije, na svega nekoliko kilometara od obale Jadranskog mora i
                        15ak km udaljenosti od luke Bar. Iako je relativno kratak (manje od 2 km), zbog velike količine
                        vode (čak i u letnjim mesecima), prelijepih vertikala i bazena, ovaj kanjon je jedna od top
                        “kanjoning” destinacija u Crnoj Gori. Kanjon je okružen prelijepom prirodom sa mnoštvo absajla,
                        skokova i tobogana. Dužina najveceg absajla je 30 metara.";
    $medjurec_program = "
                        • Okupljanje u Baru na parkingu hipermarketa Laković u jutarnjim satima <br>
                        • Vožnja 20 minuta do podnožija kanjona <br>
                        • Upoznavanje sa opremom i vrstom planiranih aktivnosti. <br>
                        • Transport terenskim vozilom do početne pozicije <br>
                        • Pješačenje 10 minuta niz planinsku stazu do dolaska na mjesto ulaza u kanjon <br>
                        • Kanjoning – spuštanje niz kanjon i vodopade u trajanju oko 4 sata <br>
                        • Pješačenje 10 minuta do vozila dje se I završava aktivnost <br> <br>


                        Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promenama.";
    $medjurec_details = "
                        Cijena je <b>120</b> eura po osobi <br>
                        Na grupe od <b>8+</b> osoba odobravamo dodatne popuste <br><br>
                        U cijenu je uračunato: <br>
                        • ronilačko odijelo i ronilačke čarape <br>
                        • kaciga <br>
                        • kanjoning pojas <br>
                        • uže i ostala prateća tehnička oprema <br>
                        • kanjoning vodiči <br>
                        • takse <br>
                        • fotografije <br>
                        U cijenu nije uračunato: <br>
                        • prevoz <br>
                        • ručak <br>
";
    $skurda_title = "KANJON ŠKURDA";
    $skurda_explore = "ISTRAŽI ŠKURDU";
    $skurda_text = "Kanjon Škurde se nalazi iznad Kotora, i on spada u vertikalne kanjone. Sastavljen je od 20ak
                        vertikala visine od od 4 do 27 metara . Ovaj kanjon je od početka Jula bez vode. Dužina je oko
                        1200 metara sa vertikalnom razlikom od 300m. Kanjon zbog njegove dužine dijelimo u tri dijela i
                        za prolazak se koristi treci koji je i najatraktivniji.";
    $skurda_program = "
                        • Okupljanje u Kotoru u jutarnjim satima <br>
                        • Upoznavanje sa opremom i vrstom planiranih aktivnosti. <br>
                        • Pješačenje 30 minuta uz serpentine  do dolaska na mjesto ulaza u kanjon <br>
                        • Kanjoning – spuštanje niz kanjon i vodopade u trajanju oko 4 sata. <br>
                        • Izlazak iz kanjona koji se nalazi u Kotoru <br><br>
                    
                        Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama
";
    $skurda_details = "Cijena je <b>130</b> eura po osobi <br>
                        Na grupe od <b>8+</b> osoba odobravamo dodatne popuste <br><br>
                        U cijenu je uračunato: <br>
                        • ronilačko odijelo i ronilačke čarape <br>
                        • kaciga <br>
                        • kanjoning pojas <br>
                        • uže i ostala prateća tehnička oprema <br>
                        • kanjoning vodiči <br>
                        • takse <br>
                        • fotografije <br>
                        U cijenu nije uračunato: <br>
                        • prevoz <br>
                        • ručak <br>
";
    $climbing_subtitle = "Bouldering, penjanje u navezi, sportsko penjanje";
    $climbing_text = "Dobrodošli u svijet penjanja po stijenama, gdje se snalažljivost, fizička izdržljivost i mentalna odlučnost spajaju u jedinstvenom iskustvu. Penjanje po stijenama nije samo sport; to je izazov koji vas poziva da prevaziđete granice, osvojite visine i doživite svijet iz potpuno nove perspektive.<br><br>
Stijene kao Igračke: Stijene postaju vaša igrališta, svaka pukotina, greben i izbočina postaju prilika za vaš sljedeći potez. Svaki uspon predstavlja jedinstvenu zagonetku koju trebate riješiti, pružajući vam osjećaj postignuća i zadovoljstva. <br><br>
Fizički i Mentalni Izazov: Penjanje po stijenama zahtijeva ne samo fizičku izdržljivost, već i mentalnu snalažljivost. Svaki korak, svaka ruka mora biti precizna i promišljena. Osjećaj postizanja vrha pruža neopisivu radost i samopouzdanje. <br><br>
Raznolike Staze: Stijene dolaze u različitim oblicima i veličinama, nudeći raznolike staze koje odgovaraju svakom nivou iskustva. Bilo da ste početnik ili iskusni penjač, svaka staza pruža priliku za učenje, rast i usavršavanje vještina.<br><br>
Povezanost s Prirodom: Penjanje po stijenama je jedinstvena prilika da se povežete s prirodom. Osjetite stijenu pod prstima, udišite svjež vazduh i uživajte u panoramskom pogledu s visine. Svaka stijena ima svoju priču, a svaki uspon je poseban doživljaj. <br><br>
Sigurnost na Prvom Mjestu: Sigurnost je temelj svakog uspona. Naučite pravilno da koristite opremu, razumjeti sigurnosne tehnike i pratiti smjernice kako biste osigurali sigurnost i uživanje u penjanju. <br><br>
Geme i Izazovi: Penjanje po stijenama nije samo fizički napor, već i igra i izazov. Otkrijte nove rute, postavljajte sebi izazove i istražujte svoje granice. Svaki uspon je prilika za lični uspjeh. <br><br>
Uđite u svijet penjanja po stijenama i doživite snagu, ljepotu i uzbuđenje ovog jedinstvenog sporta. Bez obzira jeste li zaljubljenik u prirodu ili tražite adrenalin, penjanje po stijenama pruža vam priliku da otkrijete ljepotu visina i osvojite vrhove. Sada je vrijeme da se popnete i osjetite slobodu vrha stijene!

";
    $bouldering_title = "BOULDERING";
    $bouldering_explore = "ISTRAŽI BOLDERE CRNE GORE";
    $bouldering_text = "Dobrodošli u svijet boulderinga u Crnoj Gori, gdje snaga, spretnost i kreativnost susreću stijene u kratkim, ali intenzivnim usponima. Bouldering nije samo sport, već umjetnost rješavanja zagonetki, tražeći savršen put prema vrhu. U Crnoj Gori, ova aktivnost postaje još zanimljivija s raznovrsnim terenima i stijenama koje pružaju idealno okruženje za bouldering entuzijaste.<br><br>
Izazov Bez Užeta: Bouldering je penjanje na nižim stijenama, obično bez upotrebe užeta ili drugih sigurnosnih uređaja. Svaki potez je važan, a svaki problem postaje izazov koji treba savladati u ograničenom prostoru. <br><br>
Raznoliki Tereni: Crna Gora nudi raznolike terene za bouldering, uključujući stjenovite formacije i prirodne pejzaže koji su idealni za različite nivoe vještine. Bez obzira jeste li početnik ili iskusni boulderaš, pronaći ćete staze koje će vas izazvati i motivisati. <br><br>
Vrhunski Lokacije: Najbolje lokacije za bouldering u Crnoj Gori uključuju stjenovite površine u masivima Durmitora, Prokletija i drugih planinskih područja. Ovdje, stijene postaju vaš teretni prostor, pružajući izazovne staze za svakog zaljubljenika u bouldering. <br><br>
Kreativnost i Snalažljivost: Bouldering potiče kreativnost, tražeći jedinstvene načine za prevazilaženje prepreka. Svaki bouldering problem predstavlja izazov, a pronalaženje kreativnih rješenja postaje ključ za uspjeh. <br><br>
Grupe i Druženje: Bouldering često promiče grupni duh, gdje boulder entuzijasti zajedno rješavaju probleme, razmjenjuju savjete i podržavaju jedni druge. Bouldering zajednice u Crnoj Gori pružaju priliku za druženje i dijeljenje strasti prema ovoj dinamičnoj aktivnosti. <br><br>
Bezbednost u Pokretu: Iako se bouldering izvodi na nižim visinama, sigurnost ostaje prioritet. Naučite pravilno padati, koristiti zaštitnu opremu i razumjeti osnove bezbjednosti kako biste u potpunosti uživali u ovoj aktivnosti. <br><br>
Uputite se na Stijene: Spremite se za izazov i usmjerite svoju snagu prema vrhuncima bouldering staza u Crnoj Gori. Bez obzira jeste li početnik ili iskusni boulderaš, ovo je prilika da osjetite dinamiku, snagu i radost boulderinga u jedinstvenom okruženju crnogorskih stijena. Pridružite se zajednici ljubitelja boulderinga i istražite teren koji čeka da bude osvojen! <br><br>
";
    $bouldering_program = "
    
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji zavisno od odabranog penjališta <br>
•	Upoznavanje sa opremom i vrstom planiranih aktivnosti<br>
•	Penjanje – u trajanju od 4 sata<br>
•	Pakovanje opreme I povratak do vozila sto je i kraj aktivnosti<br><br>
  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.

  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $bouldering_details = "Cijena je  <b>150</b> eura  po penjačkom danu za grupe do <b>4</b> osobe<br>
Za grupe veće od <b>4</b> osobe cijena se uvećava <b>30</b> eura po osobi<br><br>
       
U cijenu je uračunato<br>
•	strunjače<br>
•	vodič - instruktor<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
•	penjačice<br>
";
    $bouldering_conditions = "Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60.<br>
Maloljetni učesnici moraju biti u prisustvu roditelja.<br>
Učesnik mora biti zdrava jedinka.<br>
Konzumiranje alkohola prije i u toku penjanja je zabranjeno.<br>
Sa sobom je potrebno ponijeti penjačice.<br>
";
    $multi_pitch_title = "PENJANJE U NAVEZI";
    $multi_pitch_explore = "OSVOJITE STIJENE CRNE GORE";
    $multi_pitch_text = "Dobrodošli u čudesni svijet multi-pitch penjanja, gdje se prostranstva stijena stapaju s izazovima dugih uspona, stvarajući jedinstveno iskustvo vertikalnog putovanja. U Crnoj Gori, ovo iskustvo postaje još posebnije, s preko 500 multi-pitch smjerova koji pružaju penjačima mogućnost istraživanja dubokih kanjona i masiva planina.<br><br>
Duge Avanture na Visinama: Multi-pitch penjanje nudi avanturu koja vas vodi visoko, daleko od podnožja stijena, stvarajući priliku za dugotrajna i nezaboravna iskustva. U Crnoj Gori, ovi smjerovi vode vas kroz spektakularne visine masiva Durmitora i Prokletija. <br><br>
Istraživanje Planinskih Vrhova: Durmitor i Prokletije, dom najvećih penjališta u zemlji, pružaju jedinstvene mogućnosti za istraživanje visokih stijena i planinskih vrhova kroz multi-pitch penjanje. Svaki korak prema vrhu otvara novo poglavlje u vašoj priči o penjanju. <br><br>
Opremljene Multi-Pitch Rute: Uz brojne multi-pitch smjerove, postoji i mali broj opremljenih ruta koje su pogodne za jednodnevna penjanja sa vodičem. Ove rute često pružaju mogućnost uživanja u spektakularnim pejzažima i vrhunskim usponima uz podršku stručnih vodiča. <br><br>
Sigurnost i Uživanje: Sigurnost ostaje ključna u svijetu multi-pitch penjanja. Naši programi su usmjereni na obuku penjača o bezbednosnim smjernicama, upotrebi odgovarajuće opreme i razumijevanju specifičnosti dužih uspona, kako bi se svaki penjač mogao opustiti i potpuno uživati u avanturi. <br><br>
Jedinstvena Multi-Pitch Iskustva: Bilo da ste strastveni penjač koji traži nove izazove ili entuzijastični početnik željan eksploracije, naši multi-pitch programi nude jedinstvena iskustva prilagođena svakom nivou iskustva i snalažljivosti. <br><br>
Uputite se prema Visinama: Spremite se za putovanje prema vrhuncu! Multi-pitch penjanje u Crnoj Gori pruža nevjerojatnu priliku da istražite neistražene vrhove i osvojite visine koje će vam pružiti nezaboravne uspomene. Pridružite nam se na stijenama Durmitora i Prokletija, gdje svaki uspon postaje jedinstvena priča o hrabrosti, izdržljivosti i ljepoti planinskih vrhova. Vaša avantura na visinama počinje ovdje! <br><br>
";
    $multi_pitch_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji zavisno od odabrane rute  penjanja <br>
•	Upoznavanje sa planinom, opremom i vrstom planiranih aktivnosti <br>
•	Penjanje – u trajanju od 2 - 6 sati <br>
•	Pakovanje opreme I povratak do vozila što je i kraj aktivnosti <br><br>
  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $multi_pitch_details = "Cijena je  <b>300</b> eura  po penjačkom danu za jednu osobu<br>
Za dodatnu osobu u navezi se doplaćuje <b>150</b> eura<br>
U cijenu je uračunato<br>
•	penjačko dinamičko uže<br>
•	kaciga <br>
•	pojas <br>
•	spravica za osiguravanje<br>
•	kompleti karabinera<br>
•	čokovi, klinovi, frendovi<br>
•	trake - gurtne<br>
•	lice za  osiguravanje penjača - vodič<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
•	penjačice<br>
";
    $multi_pitch_conditions = "
Starost učesnika ekipe ne smije biti manja od 18 godina ni veća od 60.<br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku penjanja je zabranjeno.<br>
Sa sobom je potrebno ponijeti penjačice, ranac I vodu.<br>
";
    $sport_title = "SPORTSKO PENJANJE";
    $sport_explore = "SPORTSKI SMJEROVI CRNE GORE";
    $sport_text = "Dobrodošli u svijet sportskog penjanja, gdje izazov postaje umjetnost, a svaki penjački potez predstavlja izražavanje snage, spretnosti i odlučnosti. Sportsko penjanje nije samo sport; to je putovanje kroz vertikalni prostor gdje svaka stijena postaje pozornica za vašu vlastitu penjačku priču.<br><br>
Izazovna Skala Penjanja: U Crnoj Gori, penjački entuzijasti imaju priliku istraživati više od 200 sportsko penjačkih smjerova ocijenjenih težinom od IV do X+ prema UIAA skali. Ova raznovrsna skala pruža mogućnost svim nivoima iskustva, od početnika do iskusnih penjača, da pronađu izazove koji odgovaraju njihovim vještinama. <br><br>
Opremljena Penjališta: Crna Gora se ponosi bogatstvom opremljenih penjališta, a najveća među njima nalaze se u Podgorici, Plužinama, Kolašinu i Baru. Ova penjališta pružaju raznolike staze i izazove, stvarajući idealno okruženje za ljubitelje sportskog penjanja. <br><br>
Organizovana Penjanja: Naša ekipa organizuje penjanja na svim relevantnim penjalištima u Crnoj Gori. Bez obzira jeste li početnik koji želi otkriti osnove penjanja ili iskusni penjač koji traži nova penjališta, naši programi pružaju priliku za učenje, rast i uživanje u penjanju. <br><br>
Sigurnost kao Prioritet: Uzduž svih penjališta u Crnoj Gori, sigurnost je naša najviša prioritet. Nudimo obuke o pravilnoj upotrebi opreme, tehnikama penjanja i bezbjednosnim smjernicama kako biste mogli u potpunosti uživati u sportskom penjanju. <br><br>
Pridružite Nam se na Vrhuncu: Sportsko penjanje je više od izazova, to je zajednica koja slavi strast prema penjanju. Pridružite nam se na vrhuncu, istražite staze koje nude crnogorske stijene i doživite uzbuđenje sportskog penjanja. Bez obzira da li ste entuzijastični početnik ili iskusni penjač, naši programi će vas inspirisati i ohrabriti da prevaziđete vlastite granice. Spremni ste za novu penjačku avanturu? Pridružite nam se i krenimo prema vrhu zajedno! <br><br>
";
    $sport_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji zavisno od odabranog penjališta <br>
•	Upoznavanje sa opremom i vrstom planiranih aktivnosti<br>
•	Penjanje – u trajanju od 4 sata<br>
•	Pakovanje opreme I povratak do vozila što je i kraj aktivnosti<br><br>
  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $sport_details = "Cijena je  <b>250</b> eura  po penjačkom danu za grupe do 5 osoba<br>
Za grupe veće od 5 osoba cijena se uvećava <b>50</b> eura po osobi<br>
 
U cijenu je uračunato<br>
•	penjačko dinamičko uže<br>
•	kaciga <br>
•	pojas <br>
•	spravica za osiguravanje <br>
•	kompleti karabinera<br>
•	lice za  osiguravanje penjača- vodič<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
•	penjačice<br>
";
    $sport_conditions = "Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60. <br>
Maloljetni učesnici moraju biti u prisustvu roditelja. <br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku penjanja je zabranjeno. <br>
Sa sobom je potrebno ponijeti penjačice. <br>
";
    $rafting_subtitle = "Tara, Brštanovica-Šćepan Polje";
    $rafting = "SVIJET AVANTURE U VODI";
    $rafting_text = "Rafting je više od samo vožnje kroz brzake - to je iskustvo koje vas povezuje s prirodom na najuzbudljiviji način. Uronite u svijet divljih rijeka, spektakularnih brzaka i netaknute prirode dok se otiskujete na nezaboravno putovanje kroz kanjone i doline.
Naša agencija vam pruža priliku da doživite adrenalinsku avanturu raftinga na rijeci Tari. Sa stručnim vodičima i vrhunskom opremom, nudimo nezaboravne ture koje će vas odvesti kroz najimpresivnije pejzaže, od mirnih tokova do uzbuđujućih brzaka.
Nezavisno o tome da li ste početnik ili iskusni avanturista, naše ture su prilagođene svim nivoima sposobnosti i obezbjeđuju sigurno, ali uzbudljivo iskustvo. Pripremite se da se osjećate živo dok se borite s vodenim tokovima i osvajate izazove koji vam pružaju rijeka i priroda.
Zaplovite s nama na avanturu vašeg života i doživite nezaboravne trenutke na vodi koji će vam ostati urezani u sjećanje zauvijek! Spremni ste za rafting avanturu? Krenimo zajedno!
";
    $tara_title = "RAFTING TARA";
    $tara_explore = "OSJETI BRZAKE SUZE EVROPE";
    $tara_text = "Dobrodošli na jedinstvenu jednodnevnu rafting ekspediciju kroz kanjon Tare! Doživite nezaboravnu avanturu uzbuđenja dok istražujete netaknutu prirodu duž čarobne rijeke Tare, poznate po svojim brzacima klase 3, 4 i 5! Ova tura će vas provesti od srca Nacionalnog Parka Durmitor, do granice Crne Gore i Bosne i Hercegovine, u Parku Prirode Piva. Naša ponuda obuhvata raznolike aktivnosti koje će vam pružiti iskustva koja će ostati urezana u vašu memoriju zauvijek. Zakoračite u Nacionalni Park Durmitor i Park Prirode Piva te otkrijte bogatstvo netaknute prirode koja će vas ostaviti bez daha. Zaronite u osvježavajuće vode rijeke, čiji bistrina će vas očarati i pružiti vam nezaboravno iskustvo kupanja usred prirode. Osjetite uzbuđenje dok se probijate kroz brzake rijeke, doživljavajući adrenalinsku avanturu koja će vas ostaviti bez daha. Istovremeno opuštajuće i fascinantno, otkrijte skrivene vodopade i slapove duž rijeke, istražujući njihovu ljepotu i moć. Zavirite u tajanstvenu pećinu i otkrijte skriveno jezero okruženo stijenama i sigama, stvarajući slikovitu kulisu za vaša istraživanja. Ne propustite priliku da doživite sve ove uzbudljive aktivnosti i stvorite nezaboravne uspomene u divljini Crne Gore!";
    $tara_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji <br>
•	Upoznavanje sa rijekom, parkom, opremom i vrstom planiranih aktivnosti<br>
•	Rfting I ostale aktivnosti – u trajanju od 8-9 sati<br>
•	Pakovanje opreme I povratak do vozila što je i kraj aktivnosti<br><br>

    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.	
";
    $tara_details = "Cijena raftinga je  <b>200</b> eura  za jednu osobu<br>
Minimalan broj učesnika je 3<br>
U cijenu je uračunato<br>
•	oprema<br>
•	doručak<br>
•	ručak<br>
•	ulaznice<br>
•	takse<br>
•	vodič<br>
•	parking<br>

U cijenu nije uračunato<br>
•	Suveniri i proizvodi lokalne radinosti<br>
•	Individualni troškovi tokom boravka u Parku. <br>
";
    $tara_conditions = "Starost učesnika ekipe ne smije biti manja od 3 godina ni veća od 70. <br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku raftinga je zabranjeno. <br>
Sa sobom je potrebno ponijeti suvu odjeću, naočare i kremu za zaštitu od sunca. <br>
";
    $scepan_title = "RAFTING BRŠTANOVICA-ŠĆEPAN POLJE";
    $scepan_text = "Zaplovite u svijet neukrotivih brzaka Rijeke Tare, najdubljeg kanjona u Evropi, i doživite jedan dan prepun ekstremnih uzbuđenja. Ova rijeka karakteriše čista i bistra voda, a njeni brzaci klase 4 i 5 pružiće vam nevjerovatnu avanturu na vodi. Upustite se u vožnju kroz divljinu koja okružuje Taru, doživite uzbuđenje vožnjom niz brzake, osvježite se u rijeci, i iskusite adrenalinski doživljaj koji nudi skakanje s litica i uzbudljive igre predstavljene od strane naših skipera. Ovaj paket će vam omogućiti da uživate u adrenalinskom spustu na brzacima rijeke Tare, kupanju u rijeci, skakanju sa litice, skakanju u brzake, fotografisanju na skrivenim vodopadima u šumi, informacijama o rijeci, flori i fauni, istoriji okolnih mjesta te stvaranju novih prijateljstava.";
    $scepan_program = "•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji <br>
•	Upoznavanje sa rijekom, parkom, opremom i vrstom planiranih aktivnosti<br>
•	Rfting I ostale aktivnosti – u trajanju od 3-5 sati<br>
•	Pakovanje opreme I povratak do vozila što je i kraj aktivnosti<br><br>

    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.	
";
    $scepan_details = "Cijena raftinga je <b> 80</b> eura  za jednu osobu<br>
Minimalan broj učesnika je 5<br>
U cijenu je uračunato<br>
•	oprema<br>
•	doručak<br>
•	ručak<br>
•	ulaznice<br>
•	takse<br>
•	vodič<br>

U cijenu nije uračunato<br>
•	piće<br>
•	suveniri i proizvodi lokalne radinosti<br>
•	individualni troškovi tokom boravka u Parku. <br>
";
    $scepan_conditions = "
Starost učesnika ekipe ne smije biti manja od 3 godina ni veća od 70.<br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku raftinga je zabranjeno. <br>
Sa sobom je potrebno ponijeti suvu odjeću, naočare i kremu za zaštitu od sunca. <br>
";
    $trekking_subtitle = "Nacionalni park Durmitor, Kanjon Mrtvice";
    $trekking_text = "Dobrodošli na našu stranicu posvećenu treking turama, gde svaki korak predstavlja priliku za otkrivanje neistraženih predela i dublje povezivanje sa prirodom. Naša strast prema trekingu prožima svaki planirani korak, pružajući vam priliku da doživite avanture koje će ostati urezane u vašem sećanju zauvek.<br><br>
Raznolike Destinacije: Bilo da sanjarite o prostranim visoravnima, gustim prašumama ili vrhovima koje dodiruje samo retka noga avanturiste, naše treking ture obuhvataju raznolike destinacije. Izaberite svoj put prema vrhu ili se prepustite vodstvu naših iskusnih vodiča, istražujući nevjerojatne krajolike koje svaka destinacija ima da ponudi. <br><br>
Iskustva za Svaki Nivo: Neovisno o vašem iskustvu ili fizičkoj spremnosti, naša paleta treking tura prilagođena je različitim nivoima. Bez obzira da li ste početnik ili iskusni planinar, očekuje vas avantura prilagođena vašim željama i sposobnostima. Svi smo zajedno u istom koraku ka nezaboravnim trenucima. <br><br>
Vodiči i Bezbednost: Naše treking ture vode iskusni vodiči, stručnjaci koji ne samo što poznaju staze, već i dijele ljubav prema prirodi. Bezbednost naših učesnika je naš prioritet, pa se trudimo pružiti sve informacije o uslovima staza, preporučenoj opremi i osnovnim veštinama kako biste se osećali sigurno tokom celog putovanja. <br><br>
Prilagođene Avanture: Razumemo da svaki planinar ima svoje želje i potrebe. Zbog toga nudimo prilagođene treking ture, gde možete birati dužinu, intenzitet i vrstu terena. Želimo da svako iskustvo bude jedinstveno, baš kao i vi. <br><br>
Rezervišite Svoju Avanturu: Prepustite se uzbuđenju otkrivanja nepoznatog. Rezervišite svoje mesto na našim treking turama i pripremite se za putovanje koje će probuditi vaše avanturističko srce. Naša ekipa je spremna da vam pomogne da isplanirate nezaboravnu avanturu na stazi manje prohodanoj. <br><br>
Krenimo zajedno u korak sa prirodom i stvorimo uspomene koje će trajati čitav život. Vaša treking avantura počinje ovde!
";
    $durmitor_title = "NACIONALNI PARK DURMITOR";
    $durmitor_explore = "UPOZNAJTE BISER CRNE GORE";
    $durmitor_text = "Dobrodošli u čarobni svet Nacionalnog parka Durmitor - bisera Crne Gore koji oduzima dah svojom divljinom, spektakularnim vrhovima i netaknutim prirodnim bogatstvima. Smješten u sjeverozapadnom dijelu zemlje, Durmitor predstavlja pravi raj za ljubitelje prirode, planinarenja i avantura.<br><br>
Bogatstvo Bioraznolikosti: Nacionalni park Durmitor obuhvata impozantan spektar raznovrsnih ekosistema. Sa svojih 39 vrhova visokih preko 2.000 metara, ova planinska regija dom je brojnim endemskim biljkama, rijetkim vrstama ptica i divljači. Stotine biljnih vrsta, uključujući mnoge ljekovite biljke, prekrivaju planinske padine, stvarajući slikovite prizore tokom svih godišnjih doba.<br><br>
Crvene Stijene i Tirkizna Jezera: Jedan od najupečatljivijih dijelova Nacionalnog parka Durmitor su Crvene stijene, koje se uzdižu iznad planinskog masiva i pružaju nezaboravne panorame. U srcu parka nalazi se i čuveno Crno Jezero, tirkizna vodena površina okružena bujnim šumama i planinskim vrhovima. Ovo jezero predstavlja izvanrednu destinaciju kako za opuštajuće šetnje oko obale, tako i za avanturističke aktivnosti poput vožnje čamcem ili planinarenja.<br><br>
Planinarenje za Svaki Nivo: Durmitor je raj za planinare, nudeći staze različitih težina i dužina. Osvajanje vrhova poput Bobotov Kuk (2523 m), najvišeg vrha Durmitora, pruža nezaboravno iskustvo i spektakularan pogled na okolne planine. Sa stazama prilagođenim svim nivoima iskustva, od laganih šetnji do izazovnih uspona, svako može pronaći svoj idealan put.<br><br>
Zimske Čarolije: Nacionalni park Durmitor ne gubi svoj šarm ni zimi. Prekrivene snijegom, planine postaju raj za ljubitelje zimskih sportova. Skijanje, snowboarding i planinarenje u zimskom okruženju pružaju jedinstvena iskustva i uživanje u netaknutom snijegu.<br><br>
Kulturno Nasljeđe: Osim prirodne ljepote, Durmitor čuva i bogato kulturno nasljeđe. Starosjedilačka sela, crkve i etnografski muzeji pružaju uvid u tradicionalni način života i istoriju ovog područja. <br><br>
Doživite magiju Nacionalnog parka Durmitor - mjesto gdje priroda nudi svoje najbolje, a avantura čeka iza svakog staza. Pružite sebi priliku da istražite ovaj divni kutak Crne Gore i stvarajte uspomene koje će trajati čitav život.
";
    $durmitor_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji <br>
•	Upoznavanje sa planinom i vrstom planiranih aktivnosti<br>
•	Planinarenje – u trajanju od 3 do 10 sati<br>
•	Povratak do vozila sto je i kraj aktivnosti<br><br>
  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $durmitor_details = "Cijena je  <b>150</b> eura  po planinarskoj turi za grupe do 5 osoba<br>
Za grupe veće od 5 osoba cijena se uvećava 20 eura po osobi<br>
 
U cijenu je uračunato<br>
•	vodič<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
";
    $durmitor_conditions = "
Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60.<br>
Maloljetni učesnici moraju biti u prisustvu roditelja. <br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku planinarenja je zabranjeno. <br>
Sa sobom je potrebno ponijeti ranac,patike, vodu(1.5l) I zaštitu za sunce. <br>
";
    $mrtvica_title = "KANJON MRTVICE";
    $mrtvica_explore = "ISTRAŽI KANJON MRTVICE";
    $mrtvica_text = "
Dobrodošli u očaravajući Kanjon Mrtvice, smješten samo 35 kilometara jugoistočno od Kolašina, duž puta prema Podgorici. Ovaj prirodni biser Crne Gore prostire se na 9 kilometara i ubraja se među najljepše kanjone Evrope. Rijeka Mrtvica, s dužinom od otprilike 10 kilometara, teče kroz ovaj spektakularni kanjon, urezujući se duž litica koje dosežu dubinu od približno 1250 metara, čime se svrstava na drugo mesto u Evropi, odmah iza čuvene Tare.<br><br>
Divlja Ljepota Kanjona: Mrtvica je planinska rijeka čije vode ostaju čiste i pitke duž cijelog toka. Smještena između planina Moračkih, kanjon pruža jedinstvene pejzaže s mnoštvom pjenušavih bukova i izvora. Na prvom kilometru uzvodno nalazi se Zeleni vir, posebno značajno mjesto gdje je knjaz Danilo 1858. godine podigao kameni most u znak sjećanja na majku Krstinju. <br><br>
Aktivnosti na Vodi: Kanjon Mrtvice nudi nezaboravno iskustvo aktivnosti na vodi, posebno popularnog raftinga na brzacima rijeke Mrtvice. Provođenje kroz uzburkane vode uz spektakularne poglede na litice čini ovo iskustvo pravim adrenalinskim izazovom. <br><br>
Pješačenje kroz Prirodu: Za ljubitelje pješačenja, staze kroz kanjon pružaju jedinstvenu priliku za istraživanje netaknute prirode. Pješačenje kroz ovaj prirodni raj omogućava uživanje u miru i ljepoti divljine. <br><br>
Fotografski Raj: Kanjon Mrtvice je raj za ljubitelje fotografije, pružajući nevjerojatne prizore poput visokih stijena, kristalno čiste vode i zelenih pejzaža. Svaki trenutak je jedinstvena prilika za zabilježavanje prirodne ljepote. <br><br>
Mistična Kapija Želja: Jedinstvena mističnost destinacije ogleda se u Kapiji Želja. Legenda kaže da će se želja ispuniti ako posetilac, uz iskrenu želju, u tišini baci kamen na ovom posebnom mjestu. Važno je da želja bude čista i ne nanosi štetu drugima, kako bi se očuvala tajanstvena atmosfera ovog mjesta. <br><br>
Otkrijte ljepotu i čuda Kanjona Mrtvice, gdje priroda i avantura zajedno stvaraju nezaboravno iskustvo. Pružite sebi priliku da istražite ovaj jedinstveni dragulj Crne Gore i stvorite uspomene koje će trajati čitav život.
";
    $mrtvica_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji<br> 
•	Upoznavanje sa planinom i vrstom planiranih aktivnosti<br>
•	Setnja – u trajanju od 6 sati<br>
•	Povratak do vozila sto je i kraj aktivnosti<br><br> 
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $mrtvica_details = "
Cijena je  <b>150</b> eura  po planinarskoj turi za grupe do 5 osoba<br>
Za grupe veće od 5 osoba cijena se uvećava <b>20</b> eura po osobi<br>
 
U cijenu je uračunato<br>
•	vodič<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
";
    $mrtvica_conditions = "Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60. <br>
Maloljetni učesnici moraju biti u prisustvu roditelja. <br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku planinarenja je zabranjeno. <br>
Sa sobom je potrebno ponijeti ranac,patike, vodu(1.5l) I zaštitu za sunce. <br>
";
    $ski_explore = "ISTRAŽI SNIJEŽNE PADINE CRNE GORE";
    $ski_text = "Dobrodošli u fascinantni svijet turnog skijanja, gdje se bijeli beskraj planina otvara pred vama, pružajući neopisivu slobodu i avanturu. Turno skijanje je više od sporta; to je iskustvo istraživanja netaknutih snježnih padina i otkrivanja skrivenih dragulja u planinskom pejzažu.<br><br>
Beskrajna Sloboda: Turno skijanje vas vodi daleko od skijaških staza i uvoznih terena, pružajući vam priliku da istražujete neistražene dijelove planina. Nema ograničenja - samo vi, skije, i neograničena sloboda bijelih prostranstava. <br><br>
Istraživanje Netaknutih Staza: Ovo iskustvo je posebno jer vam omogućava pristup skijaškim terenima koje rijetko ko posjećuje. Turno skijanje nudi mogućnost istraživanja netaknutih staza, gdje snijeg sjaji u svojoj prirodnoj ljepoti, a tišina planine nudi mir i izolaciju. <br><br>
Prilagođena Iskustva: Nezavisno o vašem nivou iskustva, turno skijanje nudi prilagođena iskustva. Od laganih uspona do izazovnih ekspedicija, svako može pronaći svoj ritam i uživati u turnim skijaškim avanturama. <br><br>
Sigurnost na Prvom Mjestu: Sigurnost je ključna komponenta svake turne skijaške avanture. Prije nego što krenete na stazu, važno je biti opremljen znanjem o vremenskim uslovima, lavinskim opasnostima i pravilima ponašanja u planini. Bezbednost naših učesnika je naš prioritet. <br><br>
Fotografski Raj u Bijelom Kraljevstvu: Turno skijanje također pruža nevjerojatne prilike za fotografiranje. Sjaj snijega, planinski vrhovi koji se uzdižu u daljini i vas na vrhu uzvišenja - svaki trenutak je vredan zabeležavanja. <br><br>
Planirajte Svoju Avanturu: Pripremite se za putovanje kroz neistražene terene. Naša turno skijaška iskustva omogućavaju vam da otkrijete ljepotu planina na potpuno nov način. Bez obzira da li ste početnik ili iskusni avanturista, čeka vas avantura prilagođena vašim željama i sposobnostima. <br><br>
Krenite s nama na turno skijaško putovanje i otkrijte čuda bijelog kraljevstva. Vaša avantura počinje ovde, gdje planine postaju vaše igralište, a snijeg postaje vaš partner na putovanju.
";
    $ski_program = "
•	Okupljanje u jutarnjim satima na dogovorenoj lokaciji zavisno od odabrane ture<br>
•	Upoznavanje sa opremom i vrstom planiranih aktivnosti<br>
•	Turno skijanje – u trajanju od 5 sata<br>
•	Pakovanje opreme I povratak do vozila što je i kraj aktivnosti<br><br>
  
    Napomene: U skladu sa vremenskim prilikama, program je podložan manjim promjenama.
";
    $ski_details = "Cijena je  <b>250</b> eura  po turnom ski danu za grupe do 5 osoba<br>
Za grupe veće od 5 osoba cijena se uvećava <b>50</b> eura po osobi<br>
 
U cijenu je uračunato<br>
•	vodič<br>
•	takse<br>
•	fotografije<br>
U cijenu nije uračunato<br>
•	prevoz<br>
•	ručak<br>
•	oprema<br>
";
    $ski_conditions = "
Starost učesnika ekipe ne smije biti manja od 12 godina ni veća od 60. <br>
Maloljetni učesnici moraju biti u prisustvu roditelja. <br>
Učesnik mora biti zdrava jedinka. <br>
Konzumiranje alkohola prije i u toku ture je zabranjeno. <br>
Sa sobom je potrebno ponijeti turnu opremu, topli presvlak (hranu i vodu po potrebi) <br>
";
    $drone_explore = "ZABILJEŽITE SVOJU AVANTURU";
    $drone_text = "Dobrodošli na našu stranicu posvećenu nezaboravnom snimanju avantura sa dronom! Imamo zadovoljstvo predstaviti vam uslugu koja će vaše sportsko penjanje, alpinizam, boldering, kanjoning i trekking ture podići na potpuno novi nivo. Naša strast prema avanturi kombinovana s visokokvalitetnom dron tehnologijom omogućava vam da zabilježite svaki adrenalinom ispunjen trenutak sa spektakularnih visina.";
    $drone_text_2 = "<b><h1>Naša ponuda usluga obuhvata:</h1></b><br>
1.	<b>Sportsko Penjanje i Alpinizam:</b> Iskusite visinske izazove na potpuno novi način! Naši dronovi uhvatiće svaki korak, svaki pogled s vrha stijene ili planine, pružajući vam jedinstvenu perspektivu vaše hrabre avanture.<br>
2.	<b>Boldering:</b> Snimite svoje najuzbudljivije trenutke dok savladavate stijene našim visoko preciznim dronovima. Pogledajte svoje bravurozne pokrete i tehničke veštine iz vazduha.<br>
3.	<b>Kanjoning:</b> Otkrijte čaroliju kanjona sa visine. Naši dronovi pružiće vam pogled na divlje vodopade, uske provalije i avanturističke trenutke dok se spuštate niz vodene tokove.<br>
4.	<b>Treking Ture:</b> Proputujte najljepše pejzaže i terene tokom vaših treking avantura, a naši dronovi zabilježiće svaki korak, pružajući vam jedinstvene kadrove netaknute prirode.<br>
5.	<b>Rafting Ture:</b>  Snimanje dronom raftinga pruža fascinantan pogled na uzburkane vode i adrenalinske avanture koje pruža ova ekstremna aktivnost.<br>
";
    $drone_text_3 = "<b><h1>Zašto odabrati našu uslugu snimanja sa dronom?</h1></b><br>
•	<b>Profesionalni Dron Operatori:</b> Naš tim sastoji se od iskusnih i sertifikovanih dron operatora koji garantuju vrhunske rezultate.<br><br>
•	<b>Sigurnost na Prvom Mjestu:</b> Sve naše operacije izvode se u skladu s najvišim standardima bezbjednosti, osiguravajući bezbrižno snimanje.<br><br>
•	<b>Prilagođenost Potrebama Klijenta:</b> Razumemo jedinstvenost svake avanture, te prilagođavamo našu uslugu kako bi odražavala vaše posebne zahtjeve.
";
    $drone_text_4 = "<h2>Zakoračite u svijet nezaboravnih avantura i sačuvajte svoje trenutke iz perspektive koju donosi naša dron tehnologija. Rezervišite svoje snimanje sa dronom danas i doživite svoje sportske podvige kao nikada prije!</h2>";
}
?>
